{
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "[CLS]": 4,
    "[MASK]": 5,
    "[SEP]": 6,
    "[SEG_A]": 7,
    "[SEG_B]": 8,
    "<num>": 9,
    "어떤/MM": 10,
    "메뉴/NNG": 11,
    "가/JKS": 12,
    "제일/MAG": 13,
    "잘/MAG": 14,
    "나가/VV": 15,
    "요/EC": 16,
    "레몬/NNG": 17,
    "에/JKB": 18,
    "이드/NNG": 19,
    "하/XSV": 20,
    "나요/EC": 21,
    "초코/NNP": 22,
    "라떼/NNG": 23,
    "커피/NNG": 24,
    "남/VV": 25,
    "은/ETM": 26,
    "거/NNB": 27,
    "종이컵/NNG": 28,
    "담/VV": 29,
    "아가/EC": 30,
    "도/JX": 31,
    "되/VV": 32,
    "죠/EF": 33,
    "따뜻/XR": 34,
    "한/XSA+ETM": 35,
    "자몽/NNG": 36,
    "티/NNG": 37,
    "아이/IC": 38,
    "스카페/NNP": 39,
    "라이트/NNG": 40,
    "맛/NNG": 41,
    "의/JKG": 42,
    "아이스/NNP": 43,
    "아메리카노/NNP": 44,
    "하나/NR": 45,
    "요/VCP+EC": 46,
    "매장/NNG": 47,
    "주소/NNG": 48,
    "어떻게/MAG": 49,
    "네/IC": 50,
    "텀블러/NNG": 51,
    "넣/VV": 52,
    "어/EC": 53,
    "주/VX": 54,
    "세요/EP+EF": 55,
    "그란데/MAJ": 56,
    "사이즈/NNG": 57,
    "로/JKB": 58,
    "드리/VV": 59,
    "겠/EP": 60,
    "습니다/EF": 61,
    "네/NP": 62,
    "보고/JKB": 63,
    "쿠폰/NNG": 64,
    "으로/JKB": 65,
    "결제/NNG": 66,
    "할게요/XSV+EC": 67,
    "괜찮/VA": 68,
    "저/IC": 69,
    "카푸치노/NNP": 70,
    "주문/NNG": 71,
    "3/SN": 72,
    "번/NNBC": 73,
    "뿌려/VV+EC": 74,
    "많이/MAG": 75,
    "올려/VV+EC": 76,
    "그럼/MAJ": 77,
    "2000/SN": 78,
    "원/NNBC": 79,
    "추가/NNG": 80,
    "해서/XSV+EC": 81,
    "베이글/NNP": 82,
    "같이/MAG": 83,
    "시킬/XSV+ETM": 84,
    "게요/NNB+VCP+EC": 85,
    "저/MM": 86,
    "도장/NNG": 87,
    "다/MAG": 88,
    "모았/VV+EP": 89,
    "는데/EC": 90,
    "나중/NNG": 91,
    "써도/VV+EC": 92,
    "이/MM": 93,
    "기프/NNP": 94,
    "콘/NNG": 95,
    "여기/NP": 96,
    "서/JKB": 97,
    "사용/NNG": 98,
    "할/XSV+ETM": 99,
    "수/NNB": 100,
    "있/VV": 101,
    "쓰/VV": 102,
    "고/EC": 103,
    "다른/MM": 104,
    "걸로/NNB+JKB": 105,
    "자바/NNP": 106,
    "칩/NNP": 107,
    "프라/NNP": 108,
    "푸치노/NNP": 109,
    "휘/MAG": 110,
    "핑/MAG": 111,
    "빼/VV": 112,
    "고요/EC": 113,
    "기/ETN": 114,
    "프티/NNG": 115,
    "대면/NNG": 116,
    "되/XSV": 117,
    "죠/EC": 118,
    "번호/NNG": 119,
    "입력/NNG": 120,
    "카페/NNG": 121,
    "잔/NNG": 122,
    "한/MM": 123,
    "이/VCP": 124,
    "두/JX": 125,
    "잔/VA+ETM": 126,
    "아/IC": 127,
    "이스라/NNP": 128,
    "떼/NNG": 129,
    "잔/NNBC": 130,
    "세/MM": 131,
    "그런데/MAJ": 132,
    "중간/NNG": 133,
    "테이크/NNG": 134,
    "아웃/NNG": 135,
    "가능/NNG": 136,
    "한가요/XSA+EC": 137,
    "개/NNBC": 138,
    "주/VV": 139,
    "데워/VV+EC": 140,
    "하/XSA": 141,
    "게/EC": 142,
    "바닐라/NNG": 143,
    "차갑/VA": 144,
    "개인/NNG": 145,
    "컵/NNG": 146,
    "실/EP+ETM": 147,
    "음료/NNG": 148,
    "와/JKB": 149,
    "먹/VV": 150,
    "을/ETM": 151,
    "빵/NNG": 152,
    "추천/NNG": 153,
    "해/XSV+EC": 154,
    "모바일/NNP": 155,
    "어요/EF": 156,
    "화장실/NNG": 157,
    "은/JX": 158,
    "어디/NP": 159,
    "에서/JKB": 160,
    "는/ETM": 161,
    "뭐/NP": 162,
    "요/JX": 163,
    "그거/NP": 164,
    "한잔/NNG": 165,
    "라/VCP+EC": 166,
    "떼/VV+EC": 167,
    "찍/VV": 168,
    "오/NR": 169,
    "감사/NNG": 170,
    "합니다/XSV+EC": 171,
    "톨/NNG": 172,
    "그리고/MAJ": 173,
    "맴/NNG": 174,
    "버/NNP": 175,
    "쉽/NNP": 176,
    "할인/NNG": 177,
    "갈게요/VV+EC": 178,
    "진동/NNG": 179,
    "밸/NNG": 180,
    "을/JKO": 181,
    "따로/MAG": 182,
    "시/EP": 183,
    "테이크/NNP": 184,
    "건가요/NNB+VCP+EC": 185,
    "해드릴까요/VV+EC+VV+EC": 186,
    "시원/XR": 187,
    "와이파이/NNP": 188,
    "비밀/NNG": 189,
    "는/JX": 190,
    "계절/NNG": 191,
    "배달/NNG": 192,
    "콘센트/NNG": 193,
    "자리/NNG": 194,
    "죄송/XR": 195,
    "합니다/XSA+EF": 196,
    "./SF": 197,
    "없/VA": 198,
    "광주/NNP": 199,
    "북구/NNP": 200,
    "첨단/NNG": 201,
    "과/JC": 202,
    "339/SN": 203,
    "입니다/VCP+EC": 204,
    "메뉴판/NNG": 205,
    "있/VA": 206,
    "녹차/NNG": 207,
    "들/VV": 208,
    "있/VX": 209,
    "콜드/NNP": 210,
    "브루/NNP": 211,
    "아인/NNP": 212,
    "슈페너/NNP": 213,
    "뭔데요/NP+VCP+EC": 214,
    "300/SN": 215,
    "해/VV+EC": 216,
    "드릴게요/VX+EC": 217,
    "적립/NNG": 218,
    "카드/NNG": 219,
    "으세요/EC": 220,
    "현금영수증/NNP": 221,
    "저쪽/NP": 222,
    "잠시/NNG": 223,
    "만/JX": 224,
    "대기/NNG": 225,
    "시럽/NNG": 226,
    "얼마나/MAG": 227,
    "드릴까요/VX+EC": 228,
    "종류/NNG": 229,
    "아이스티/NNG": 230,
    "주차장/NNG": 231,
    "가/VV": 232,
    "맞/VV": 233,
    "편/NNB": 234,
    "알려/VV+EC": 235,
    "드리/VX": 236,
    "말린/VV+ETM": 237,
    "가루/NNG": 238,
    "샷/NNG": 239,
    "우유/NNG": 240,
    "에요/VCP+EF": 241,
    "카카오/NNP": 242,
    "페이/NNP": 243,
    "돼요/XSV+EC": 244,
    "야/VCP+EF": 245,
    "원액/NNG": 246,
    "생크림/NNG": 247,
    "아래/NNG": 248,
    "보/VV": 249,
    "면/EC": 250,
    "사/NR": 251,
    "천/NR": 252,
    "바로/MAG": 253,
    "앞/NNG": 254,
    "큰/VA+ETM": 255,
    "무료/NNG": 256,
    "위/NNG": 257,
    "크림/NNG": 258,
    "오늘/MAG": 259,
    "이벤트/NNG": 260,
    "를/JKO": 261,
    "브레드/NNG": 262,
    "드립니다/VV+EC": 263,
    "와/JC": 264,
    "도와/VV+EC": 265,
    "다음/NNG": 266,
    "됩니다/VX+EC": 267,
    "십니다/EP+EC": 268,
    "하/VV": 269,
    "5500/SN": 270,
    "셨/EP+EP": 271,
    "아/EC": 272,
    "밀크티/NNP": 273,
    "혹시/MAG": 274,
    "들어가/VV": 275,
    "아니/VCN": 276,
    "분말/NNG": 277,
    "이/JKS": 278,
    "홍차/NNG": 279,
    "루이보스/NNP": 280,
    "주/NNBC": 281,
    "시/VCP": 282,
    "져왔/VV+EC+VX+EP": 283,
    "친구/NNG": 284,
    "들/XSN": 285,
    "하고/JKB": 286,
    "모임/NNG": 287,
    "예정/NNG": 288,
    "인데/VCP+EC": 289,
    "애완견/NNG": 290,
    "데리/VV": 291,
    "와도/VX+EC": 292,
    "돼요/VV+EC": 293,
    "파/VV": 294,
    "물/NNG": 295,
    "타/VV+EC": 296,
    "으면/EC": 297,
    "죠/VCP+EC": 298,
    "고소/XR": 299,
    "원두/NNG": 300,
    "병/NNG": 301,
    "주세요/NNP": 302,
    "내/NP": 303,
    "좋아하/VV": 304,
    "을까요/EC": 305,
    "아뇨/IC": 306,
    "저희/NP": 307,
    "삼성/NNP": 308,
    "페이만/NNP": 309,
    "풀어놓/VV": 310,
    "으시/EP": 311,
    "안/MAG": 312,
    "안/VV": 313,
    "계셔야/VX+EC": 314,
    "사/VV": 315,
    "더/MAG": 316,
    "이나/JC": 317,
    "타/VV": 318,
    "드/EC+VV": 319,
    "드/VV": 320,
    "가/VX": 321,
    "포장/NNG": 322,
    "카운터/NNG": 323,
    "오/VV": 324,
    "드려요/VV+EC": 325,
    "기다려/VV+EC": 326,
    "아니요/IC": 327,
    "불/XPN": 328,
    "합니다/XSV+EF": 329,
    "작/VA": 330,
    "아서/EC": 331,
    "이번/NNG": 332,
    "엔/JKB+JX": 333,
    "새로/MAG": 334,
    "2/SN": 335,
    "명/NNBC": 336,
    "창가/NNG": 337,
    "앉/VV": 338,
    "부탁/NNG": 339,
    "저/NP": 340,
    "우선/MAG": 341,
    "이랑/JC": 342,
    "아무래도/MAG": 343,
    "향/NNG": 344,
    "진할/VA+ETM": 345,
    "텐데/NNB+VCP+EC": 346,
    "어울릴까/VV+EC": 347,
    "로얄/NNP": 348,
    "들어간/VV+ETM": 349,
    "베리/NNG": 350,
    "민트/NNG": 351,
    "똑같/VA": 352,
    "아트/NNG": 353,
    "떼/VV": 354,
    "솔티/NNG": 355,
    "치즈/NNG": 356,
    "랑/JKB": 357,
    "다르/VA": 358,
    "주차/NNG": 359,
    "잠깐/MAG": 360,
    "해도/VV+EC": 361,
    "세울/VV+ETM": 362,
    "데/NNB": 363,
    "얼마/NNG": 364,
    "사이즈/NNP": 365,
    "업/NNG": 366,
    "두/MM": 367,
    "쓸/VV+ETM": 368,
    "시그/NNP": 369,
    "니/VCP+EC": 370,
    "처/NNG": 371,
    "걸리/VV": 372,
    "빅/NNG": 373,
    "스몰/NNP": 374,
    "걸릴까요/VV+EF": 375,
    "해서/VV+EC": 376,
    "한데/XSA+EC": 377,
    "조각/NNG": 378,
    "센/VA+ETM": 379,
    "드/NNG": 380,
    "위치/NNG": 381,
    "나/EC": 382,
    "삼/NR": 383,
    "대/NNBC": 384,
    "일/NR": 385,
    "고객/NNG": 386,
    "님/XSN": 387,
    "좀/MAG": 388,
    "진하/VA": 389,
    "다/EC": 390,
    "느끼/VV": 391,
    "오대일/NNP": 392,
    "육/NR": 393,
    "까지/JX": 394,
    "셔도/EP+EC": 395,
    "브라질/NNP": 396,
    "어울려요/VV+EF": 397,
    "티백/NNG": 398,
    "지/EC": 399,
    "않/VX": 400,
    "얼/IC": 401,
    "그레이/NNP": 402,
    "얼/VV": 403,
    "그레/EC": 404,
    "나/VV": 405,
    "납니다/VV+EC": 406,
    "해요/XSV+EC": 407,
    "카운터/NNP": 408,
    "오른쪽/NNG": 409,
    "요새/NNG": 410,
    "마스코트/NNG": 411,
    "처음/MAG": 412,
    "면/VCP+EC": 413,
    "10/SN": 414,
    "모아/VV+EC": 415,
    "오/VX": 416,
    "편하/VA": 417,
    "신/EP+ETM": 418,
    "계시/VX": 419,
    "가져다/VV+EC": 420,
    "드릴까요/VV+EC": 421,
    "4000/SN": 422,
    "그럼요/IC": 423,
    "암호/NNG": 424,
    "ozz/SL": 425,
    "5842/SN": 426,
    "비/XPN": 427,
    "3000/SN": 428,
    "드립니다/VX+EC": 429,
    "기달려/VV+EC": 430,
    "아/JKV": 431,
    "쌈/NNG": 432,
    "이렇게/MAG": 433,
    "디카페인/NNP": 434,
    "포인트/NNG": 435,
    "같이/JKB": 436,
    "할/VV+ETM": 437,
    "오늘/NNG": 438,
    "양/NNG": 439,
    "적/VA": 440,
    "숏/NNG": 441,
    "할게요/VV+EC": 442,
    "근데/MAJ": 443,
    "무슨/MM": 444,
    "나요/EF": 445,
    "매번/MAG": 446,
    "던데/EC": 447,
    "제/NP": 448,
    "젤/MAG": 449,
    "좋/VA": 450,
    "인데요/VCP+EC": 451,
    "맛있/VA": 452,
    "블루베리/NNG": 453,
    "현금/NNG": 454,
    "영수증/NNG": 455,
    "려고/EC": 456,
    "해요/VX+EC": 457,
    "랑/JC": 458,
    "둘/NR": 459,
    "들어갑니다/VV+EC": 460,
    "가게/NNG": 461,
    "근처/NNG": 462,
    "빈자리/NNG": 463,
    "대/VV": 464,
    "주자/NNG": 465,
    "단속/NNG": 466,
    "합니다/VV+EC": 467,
    "달/VV": 468,
    "말/VV": 469,
    "주스/NNG": 470,
    "구요/EF": 471,
    "샌드위치/NNG": 472,
    "나갑니다/VV+EC": 473,
    "망고/NNG": 474,
    "해서/XSA+EC": 475,
    "젊/VA": 476,
    "사람/NNG": 477,
    "선호/NNG": 478,
    "알/VV": 479,
    "드릴게요/VV+EC": 480,
    "세요/VCP+EP+EF": 481,
    "이미/MAG": 482,
    "채우/VV": 483,
    "셔서/EP+EC": 484,
    "신데/EP+EC": 485,
    "취소/NNG": 486,
    "기다리/VV": 487,
    "안내/NNG": 488,
    "필요/NNG": 489,
    "건/NNB+JX": 490,
    "으세요/EP+EP+EC": 491,
    "과/JKB": 492,
    "가격/NNG": 493,
    "8000/SN": 494,
    "만들/VV": 495,
    "뜨거운/VA+ETM": 496,
    "아아/IC": 497,
    "언제/MAG": 498,
    "나오/VV": 499,
    "아이리쉬/NNP": 500,
    "판매/NNG": 501,
    "캐리어/NNG": 502,
    "실내/NNG": 503,
    "회/NNBC": 504,
    "용/XSN": 505,
    "당/XSN": 506,
    "씩/XSN": 507,
    "시켜야/VV+EC": 508,
    "대략/MAG": 509,
    "5/SN": 510,
    "분/NNBC": 511,
    "정도/NNG": 512,
    "걸립니다/VV+EF": 513,
    "14500/SN": 514,
    "네/MM": 515,
    "500/SN": 516,
    "기본/NNG": 517,
    "종류/NNBC": 518,
    "습니까/EC": 519,
    "과테말라/NNP": 520,
    "딱/MAG": 521,
    "네요/EC": 522,
    "것/NNB": 523,
    "드릴/VV+ETM": 524,
    "가요/NNG": 525,
    "으신/EP+ETM": 526,
    "손님/NNG": 527,
    "어떻/VA": 528,
    "가져가/VV": 529,
    "자파/NNG": 530,
    "칩/VA": 531,
    "프/VX": 532,
    "라프/NNP": 533,
    "치노/NNP": 534,
    "들어가/VV+EC": 535,
    "빼/VV+EC": 536,
    "그러면/MAJ": 537,
    "휘/NNG": 538,
    "세요/NNG": 539,
    "아이스/NNG": 540,
    "걸려요/VV+EF": 541,
    "헤이즐넛/NNP": 542,
    "조금/MAG": 543,
    "업/VV": 544,
    "인가요/VCP+EC": 545,
    "테이크아웃/NNP": 546,
    "잔/XSN+VCP+ETM": 547,
    "줘/VV+EC": 548,
    "게/NNB+JKS": 549,
    "어니언/NNP": 550,
    "을게요/EC": 551,
    "려나/EC": 552,
    "뭐/IC": 553,
    "곡물/NNG": 554,
    "조금/NNG": 555,
    "사장/NNG": 556,
    "냉동/NNG": 557,
    "었/EP": 558,
    "몇/MM": 559,
    "시/NNBC": 560,
    "해요/VV+EC": 561,
    "돌체/NNG": 562,
    "인가/VCP+EC": 563,
    "연유/NNG": 564,
    "또/MAG": 565,
    "톨/NNBC": 566,
    "뜨거워요/VA+EF": 567,
    "은색/NNG": 568,
    "어딨/VA": 569,
    "직접/MAG": 570,
    "만드신/VV+EP+ETM": 571,
    "케익/NNG": 572,
    "중/NNB": 573,
    "청/NNG": 574,
    "상큼/XR": 575,
    "게/NNG": 576,
    "시/NNG": 577,
    "나옵니다/VV+EC": 578,
    "거품/NNG": 579,
    "싶/VX": 580,
    "말씀/NNG": 581,
    "들어갔/VV+EP": 582,
    "여섯/NR": 583,
    "무/XPN": 584,
    "지방/NNG": 585,
    "말/VX": 586,
    "팔/NR": 587,
    "백/NR": 588,
    "뒤/NNG": 589,
    "가격표/NNG": 590,
    "확인/NNG": 591,
    "비슷/XR": 592,
    "해요/XSA+EC": 593,
    "세우/VV": 594,
    "차/NNG": 595,
    "들어오/VV": 596,
    "더치커피/NNG": 597,
    "에요/EF": 598,
    "핸드/NNG": 599,
    "드립/NNG": 600,
    "달라요/VA+EC": 601,
    "톰/NNG": 602,
    "제리/NNG": 603,
    "모양/NNG": 604,
    "생긴/VV+ETM": 605,
    "케이크/NNG": 606,
    "다/JX": 607,
    "해요/NNG": 608,
    "지/NNB": 609,
    "됐/VV+EP": 610,
    "금방/MAG": 611,
    "만든/VV+ETM": 612,
    "이상형/NNP": 613,
    "옆/NNG": 614,
    "만/NR": 615,
    "손/NNG": 616,
    "내리/VV": 617,
    "고/VCP+EC": 618,
    "더치/NNG": 619,
    "차/VV": 620,
    "하우스/NNP": 621,
    "블/NNG": 622,
    "렌/NNG": 623,
    "비/NNG": 624,
    "고르/VV": 625,
    "차가운/VA+ETM": 626,
    "밖에/JX": 627,
    "치즈케이크/NNP": 628,
    "년/NNBC": 629,
    "됐/XSV+EP": 630,
    "예/IC": 631,
    "당신/NP": 632,
    "깡/NNG": 633,
    "총/NNG": 634,
    "어서/EC": 635,
    "요즘/MAG": 636,
    "환경/NNG": 637,
    "정책/NNG": 638,
    "때문/NNB": 639,
    "머그잔/NNG": 640,
    "도록/EC": 641,
    "하/VX": 642,
    "모두/MAG": 643,
    "나왔/VV+EP": 644,
    "당연히/MAG": 645,
    "내/NNB": 646,
    "이상/NNG": 647,
    "부터/JX": 648,
    "현재/MAG": 649,
    "법/NNG": 650,
    "적/XSN": 651,
    "금지/NNG": 652,
    "1/SN": 653,
    "인/NNG": 654,
    "당연/XR": 655,
    "지금/MAG": 656,
    "됩니다/VV+EF": 657,
    "따듯/XR": 658,
    "3500/SN": 659,
    "됩니다/XSV+EC": 660,
    "머그/NNG": 661,
    "뭘로/NP+JKB": 662,
    "플레인/NNP": 663,
    "준비/NNG": 664,
    "신가요/EP+EC": 665,
    "토끼/NNG": 666,
    "강한/VA+ETM": 667,
    "이유/NNG": 668,
    "여자/NNG": 669,
    "베이커리/NNP": 670,
    "전화/NNG": 671,
    "남자/NNG": 672,
    "뭘/NP+JKO": 673,
    "젤라/NNP": 674,
    "통/NNG": 675,
    "에다/JKB": 676,
    "아요/EC": 677,
    "그렇게/MAG": 678,
    "가지/NNBC": 679,
    "저건/NP+JX": 680,
    "몰디브/NNP": 681,
    "라고/VCP+EC": 682,
    "다고/EC": 683,
    "그건/NP+JX": 684,
    "습니다/EC": 685,
    "라테/NNG": 686,
    "그란데/NNP": 687,
    "로요/NNP": 688,
    "아뇨/VCN+EC": 689,
    "새벽/NNG": 690,
    "영업/NNG": 691,
    "라지/EC": 692,
    "라지/VCP+EC": 693,
    "예요/VCP+EF": 694,
    "딸기/NNG": 695,
    "스무디/NNP": 696,
    "가져갈/VV+ETM": 697,
    "쿠키/NNG": 698,
    "함께/MAG": 699,
    "제공/NNG": 700,
    "드려/VX+EC": 701,
    "벨/NNG": 702,
    "울리/VV": 703,
    "찾/VV": 704,
    "으러/EC": 705,
    "업/NNP": 706,
    "총/MM": 707,
    "4500/SN": 708,
    "드세요/VV+EP+EC": 709,
    "5000/SN": 710,
    "품절/NNG": 711,
    "휘핑크림/NNG": 712,
    "안/NNG": 713,
    "드실/VV+EP+ETM": 714,
    "멤버십/NNG": 715,
    "수단/NNG": 716,
    "제시/NNG": 717,
    "오전/NNG": 718,
    "오후/NNG": 719,
    "할까요/VX+EC": 720,
    "얼음/NNG": 721,
    "할까요/VV+EC": 722,
    "적/VV": 723,
    "절/NP+JKO": 724,
    "바라보/VV": 725,
    "웃/VV": 726,
    "팔/VV": 727,
    "네이어/NNP": 728,
    "물/VV": 729,
    "보/VX": 730,
    "일/NNBC": 731,
    "직원/NNG": 732,
    "라/EC": 733,
    "모르/VV": 734,
    "서요/EP+EC": 735,
    "들리/VV": 736,
    "까요/EF": 737,
    "통/NNB": 738,
    "티라미수/NNP": 739,
    "우리/NP": 740,
    "받/VV": 741,
    "그것/NP": 742,
    "보다/JKB": 743,
    "카라멜/NNP": 744,
    "나/JC": 745,
    "카페모카/NNP": 746,
    "시즌/NNG": 747,
    "프리/NNG": 748,
    "퀀시/UNKNOWN": 749,
    "구성/NNG": 750,
    "세트/NNG": 751,
    "대체/NNG": 752,
    "무엇/NP": 753,
    "대신/NNG": 754,
    "두유/NNG": 755,
    "변경/NNG": 756,
    "바꿔서/VV+EC": 757,
    "라지/NNG": 758,
    "갈/VX+ETM": 759,
    "층/NNG": 760,
    "넓/VA": 761,
    "카페인/NNG": 762,
    "에이드/NNG": 763,
    "드랑/NNG": 764,
    "키위/NNG": 765,
    "생과일/NNG": 766,
    "마실/VV+ETM": 767,
    "재료/NNG": 768,
    "떨어져서/VV+EC": 769,
    "어렵/VA": 770,
    "그렇/VA": 771,
    "된/XSV+ETM": 772,
    "아니오/IC": 773,
    "드릴께요/VX+EF": 774,
    "꽂/VV": 775,
    "밀려서/VV+EC": 776,
    "7/SN": 777,
    "걸릴/VV+ETM": 778,
    "많/VA": 779,
    "성분/NNG": 780,
    "키/NNG": 781,
    "위스/NNP": 782,
    "선택/NNG": 783,
    "제품/NNG": 784,
    "하프/NNG": 785,
    "금액/NNG": 786,
    "7500/SN": 787,
    "완료/NNG": 788,
    "과일/NNG": 789,
    "차/VV+EC": 790,
    "딸/NNG": 791,
    "기차/NNG": 792,
    "파인애플/NNG": 793,
    "았/EP": 794,
    "플랫/NNG": 795,
    "화/XSN": 796,
    "이/JKC": 797,
    "트/VV": 798,
    "신/XPN": 799,
    "일반/NNG": 800,
    "같/VA": 801,
    "제조/NNG": 802,
    "용법/NNG": 803,
    "다른/VA+ETM": 804,
    "조용/XR": 805,
    "음악/NNG": 806,
    "바꿔/VV+EC": 807,
    "줘/VX+EC": 808,
    "짜리/XSN": 809,
    "음료수/NNG": 810,
    "초콜렛/NNG": 811,
    "더블/NNG": 812,
    "모카/NNP": 813,
    "가지/VX": 814,
    "거나/EC": 815,
    "이런/MM": 816,
    "퍼센트/NNG": 817,
    "문/NNG": 818,
    "열/VV": 819,
    "휴지/NNG": 820,
    "챙겨/VV+EC": 821,
    "아닌/VCN+ETM": 822,
    "플랫/NNP": 823,
    "화이트/NNP": 824,
    "뭔가요/NP+VCP+EF": 825,
    "페퍼민트/NNG": 826,
    "우려서/VV+EC": 827,
    "으려면/EC": 828,
    "기다려야/VV+EC": 829,
    "접시/NNG": 830,
    "눌렀/VV+EP": 831,
    "마감/NNG": 832,
    "때/NNG": 833,
    "추운데/VA+EC": 834,
    "에어컨/NNG": 835,
    "줄여/VV+EC": 836,
    "달리/MAG": 837,
    "산미/NNG": 838,
    "높/VA": 839,
    "민감/XR": 840,
    "분/NNB": 841,
    "기계/NNG": 842,
    "해서/XSV+EC+VCP+VCP": 843,
    "온/VX+ETM": 844,
    "고압/NNG": 845,
    "내려요/VV+EC": 846,
    "베토벤/NNP": 847,
    "사계/NNG": 848,
    "어떠세요/VA+EP+EC": 849,
    "으실까/EP+EP+EF": 850,
    "될까요/VV+EC": 851,
    "지만/EC": 852,
    "올라가/VV": 853,
    "셔야/EP+EC": 854,
    "정수/NNG": 855,
    "젓/VV": 856,
    "네/XSN": 857,
    "허브/NNG": 858,
    "이/NR": 859,
    "등록/NNG": 860,
    "퍼센트/NNBC": 861,
    "열/NR": 862,
    "오픈/NNG": 863,
    "핫초코/NNP": 864,
    "해피/NNG": 865,
    "통신사/NNG": 866,
    "1234/SN": 867,
    "계단/NNG": 868,
    "생/XPN": 869,
    "갈/VV": 870,
    "에스/NNG": 871,
    "케이/XSV+EC+JKS": 872,
    "잠겼/VV+EP": 873,
    "여러/MM": 874,
    "티/VV": 875,
    "덜/EC": 876,
    "달/VX": 877,
    "드신/VV+EP+ETM": 878,
    "아까/MAG": 879,
    "싼/VA+ETM": 880,
    "봐요/EC+VX+EC": 881,
    "명함/NNG": 882,
    "장/NNBC": 883,
    "덜/MAG": 884,
    "단/VA+ETM": 885,
    "저렴/XR": 886,
    "스타/NNG": 887,
    "벅스/NNP": 888,
    "처럼/JKB": 889,
    "럭키/NNP": 890,
    "백/NNP": 891,
    "행사/NNG": 892,
    "뚜껑/NNG": 893,
    "닫/VV": 894,
    "예/NNG": 895,
    "마시/VV": 896,
    "네일/NNG": 897,
    "별도/NNG": 898,
    "운영/NNG": 899,
    "갖/VX": 900,
    "파나/VV": 901,
    "아아/NNG": 902,
    "휴대폰/NNG": 903,
    "바코드/NNG": 904,
    "인식/NNG": 905,
    "는데요/EC": 906,
    "그냥/MAG": 907,
    "빨대/NNG": 908,
    "물티슈/NNG": 909,
    "단체/NNG": 910,
    "30/SN": 911,
    "주세/NNG": 912,
    "20/SN": 913,
    "시간/NNG": 914,
    "후/NNG": 915,
    "티라/NNP": 916,
    "미/NNP": 917,
    "슈/NNP": 918,
    "량/NNG": 919,
    "조절/NNG": 920,
    "전부/MAG": 921,
    "빙수/NNG": 922,
    "이거/NP": 923,
    "팬/NNG": 924,
    "밀크/NNP": 925,
    "블랙/NNG": 926,
    "단/VV+ETM": 927,
    "애플/NNP": 928,
    "시나몬/NNG": 929,
    "되/VV+EC": 930,
    "더치/VV": 931,
    "치/VV": 932,
    "떼/VV+ETM": 933,
    "줘요/VV+EC": 934,
    "약간/MAG": 935,
    "미숫가루/NNG": 936,
    "되게/MAG": 937,
    "생강/NNG": 938,
    "수삼/NNG": 939,
    "수/MM": 940,
    "이건/NP+JX": 941,
    "수제/NNG": 942,
    "햄/NNG": 943,
    "너무/MAG": 944,
    "뜨거워서/VA+EC": 945,
    "세워도/VV+EC": 946,
    "세워/VV+EC": 947,
    "화이트로/NNP": 948,
    "어도/EC": 949,
    "이름/NNG": 950,
    "유리잔/NNG": 951,
    "11100/SN": 952,
    "합니다/XSA+EC": 953,
    "방금/MAG": 954,
    "전/NNG": 955,
    "떨어졌/VV+EP": 956,
    "눌러/VV+EC": 957,
    "고맙/VA": 958,
    "바닥/NNG": 959,
    "청소/NNG": 960,
    "해야/VV+EC": 961,
    "보여/VV+EC": 962,
    "중앙/NNG": 963,
    "냉방/NNG": 964,
    "곤란/NNG": 965,
    "픽업/NNG": 966,
    "이쪽/NP": 967,
    "드려도/VX+EC": 968,
    "자바/NNG": 969,
    "단가요/MAG+VCP+EF": 970,
    "봐요/VX+EC": 971,
    "설탕/NNG": 972,
    "별/MM": 973,
    "차이/NNG": 974,
    "연한/VA+ETM": 975,
    "어느/MM": 976,
    "위에/NNG": 977,
    "충전/NNG": 978,
    "떠/VV+EC": 979,
    "단/MM": 980,
    "시키/XSV": 981,
    "얼음물/NNG": 982,
    "쌀/NNG": 983,
    "더라도/EC": 984,
    "어/IC": 985,
    "플/NNG": 986,
    "이력/NNG": 987,
    "하고/JC": 988,
    "갖/VV": 989,
    "왔/VX+EP": 990,
    "톨/NNP": 991,
    "할/VX+ETM": 992,
    "잔액/NNG": 993,
    "어야/EC": 994,
    "따라/VV+EC": 995,
    "경우/NNG": 996,
    "시럽/XSA": 997,
    "드릴/VX+ETM": 998,
    "그런/MM": 999,
    "가지/VV": 1000,
    "뺴/UNKNOWN": 1001,
    "원래/MAG": 1002,
    "칠/NR": 1003,
    "서/EC": 1004,
    "깔끔/XR": 1005,
    "아예/MAG": 1006,
    "나머지/NNG": 1007,
    "류/XSN": 1008,
    "달달/MAG": 1009,
    "나가/VX": 1010,
    "뒤쪽/NNG": 1011,
    "맘/NNG": 1012,
    "스/XSN": 1013,
    "터치/NNG": 1014,
    "라서/VCP+EC": 1015,
    "수제/NNP": 1016,
    "입니다/VCP+EF": 1017,
    "정말/MAG": 1018,
    "기프트카드/NNP": 1019,
    "기존/NNG": 1020,
    "통합/NNG": 1021,
    "합쳐/VV+EC": 1022,
    "건데/NNB+VCP+EC": 1023,
    "일회용/NNG": 1024,
    "나갈/VX+ETM": 1025,
    "부탁드립니다/VV+EC": 1026,
    "건데요/NNB+VCP+EC": 1027,
    "했/VV+EP": 1028,
    "팥빙수/NNP": 1029,
    "버려/VX+EC": 1030,
    "저번/NNG": 1031,
    "와서/VV+EC": 1032,
    "겨울/NNG": 1033,
    "사이드/NNP": 1034,
    "브레드/NNP": 1035,
    "갈릭/NNG": 1036,
    "불러/VV+EC": 1037,
    "물론/NNG": 1038,
    "50/SN": 1039,
    "계산/NNG": 1040,
    "6500/SN": 1041,
    "합니다만/XSV+EC": 1042,
    "15000/SN": 1043,
    "포인트/NNBC": 1044,
    "레귤러/NNG": 1045,
    "드려야/VV+EC": 1046,
    "합니다/VX+EC": 1047,
    "11000/SN": 1048,
    "음식/NNG": 1049,
    "한정/NNG": 1050,
    "인기/NNG": 1051,
    "7000/SN": 1052,
    "에게/JKB": 1053,
    "허니/NNP": 1054,
    "4/SN": 1055,
    "가져다주/VV": 1056,
    "못/MAG": 1057,
    "싫/VA": 1058,
    "할까요/XSV+EC": 1059,
    "려는데/EC": 1060,
    "언제/NP": 1061,
    "엘지/NNP": 1062,
    "플렛/NNP": 1063,
    "머핀/NNG": 1064,
    "핀/NNG": 1065,
    "기프트/NNP": 1066,
    "진하/VX": 1067,
    "없이/MAG": 1068,
    "줄/VV+ETM": 1069,
    "차감/NNG": 1070,
    "다가/EC": 1071,
    "이것/NP": 1072,
    "치/XSN": 1073,
    "쓴/VV+ETM": 1074,
    "가체/NNG": 1075,
    "프로/NNG": 1076,
    "네/NNG": 1077,
    "리트/NNG": 1078,
    "이용/NNG": 1079,
    "느낄/VV+ETM": 1080,
    "콩/NNG": 1081,
    "휴/NNP": 1082,
    "캬라멜/NNG": 1083,
    "마/JX": 1084,
    "끼/VV": 1085,
    "또는/MAJ": 1086,
    "뺄/VV+ETM": 1087,
    "뉴욕/NNP": 1088,
    "솔/NNP": 1089,
    "츠/NNP": 1090,
    "짠/IC": 1091,
    "짠/VV+ETM": 1092,
    "환상/NNG": 1093,
    "조합/NNG": 1094,
    "가진/VV+ETM": 1095,
    "극/NNG": 1096,
    "강의/NNG": 1097,
    "디저트/NNG": 1098,
    "에이드/NNP": 1099,
    "압력/NNG": 1100,
    "추출/NNG": 1101,
    "기름/NNG": 1102,
    "층/XSN": 1103,
    "부드럽/VA": 1104,
    "연하/VA": 1105,
    "비용/NNG": 1106,
    "발생/NNG": 1107,
    "대로/JKB": 1108,
    "와/VV+EC": 1109,
    "팔렸/VV+EP": 1110,
    "한테/JKB": 1111,
    "버튼/NNG": 1112,
    "누르/VV": 1113,
    "차례/NNG": 1114,
    "9000/SN": 1115,
    "9500/SN": 1116,
    "투/NR": 1117,
    "생과일주스/NNG": 1118,
    "어떠신가요/VA+EP+EC": 1119,
    "나온/VV+ETM": 1120,
    "업/XSN": 1121,
    "최대한/MAG": 1122,
    "계실/VX+ETM": 1123,
    "해요/XSA+EC+VCP": 1124,
    "쿠/EC": 1125,
    "키/VV": 1126,
    "에스프레소/NNG": 1127,
    "인/VCP+ETM": 1128,
    "어울리/VV": 1129,
    "그랑데/NNG": 1130,
    "주십시오/NNG+VCP+EC": 1131,
    "율/XSN": 1132,
    "군요/EC": 1133,
    "요금/NNG": 1134,
    "안전히/MAG": 1135,
    "동시/NNG": 1136,
    "지금/NNG": 1137,
    "돼도/XSV+EC": 1138,
    "탑/NNG": 1139,
    "쌓/VV": 1140,
    "코/NNG": 1141,
    "찡/MAG": 1142,
    "만큼/NNB": 1143,
    "나가/VV+EC": 1144,
    "나갈/VV+ETM": 1145,
    "옮겨/VV+EC": 1146,
    "줄/VX+ETM": 1147,
    "보통/NNG": 1148,
    "특정/NNG": 1149,
    "게/NNB+JKC": 1150,
    "쓴맛/NNG": 1151,
    "일향/NNG": 1152,
    "부드러워서/VA+EC": 1153,
    "테이블/NNG": 1154,
    "어울려서/VV+EC": 1155,
    "걸/NNB+JKO": 1156,
    "비쌉니다/VA+EF": 1157,
    "손잡이/NNG": 1158,
    "요즘/NNG": 1159,
    "규정/NNG": 1160,
    "상/XSN": 1161,
    "올해/NNG": 1162,
    "점포/NNG": 1163,
    "이곳/NP": 1164,
    "왼쪽/NNG": 1165,
    "예시/NNG": 1166,
    "나와/VV+EC": 1167,
    "가장/MAG": 1168,
    "단계/NNG": 1169,
    "옆쪽/NNG": 1170,
    "소스/NNG": 1171,
    "단/ETM": 1172,
    "나/NP": 1173,
    "으셔야/EP+EC": 1174,
    "슈크림/NNG": 1175,
    "비트/NNG": 1176,
    "쉬/MAG": 1177,
    "폰/NNP": 1178,
    "레드/NNP": 1179,
    "벨벳/NNG": 1180,
    "현대/NNG": 1181,
    "엠/NNG": 1182,
    "포인트/NNP": 1183,
    "신용카드/NNP": 1184,
    "씨제이/NNP": 1185,
    "원카드/NNP": 1186,
    "계열사/NNG": 1187,
    "실물/NNG": 1188,
    "교환권/NNG": 1189,
    "바꿀/VV+ETM": 1190,
    "교환/NNG": 1191,
    "지하철/NNG": 1192,
    "려면/EC": 1193,
    "역/NNG": 1194,
    "야/EF": 1195,
    "이/VV": 1196,
    "드/EC": 1197,
    "아직/MAG": 1198,
    "런/NNG": 1199,
    "업도/NNG": 1200,
    "리저브/NNG": 1201,
    "처음/NNG": 1202,
    "평소/NNG": 1203,
    "주로/MAG": 1204,
    "전/MM": 1205,
    "단것/NNG": 1206,
    "별로/MAG": 1207,
    "어우러지/VV": 1208,
    "아니/IC": 1209,
    "유효/NNG": 1210,
    "기간/NNG": 1211,
    "라면/VCP+EC": 1212,
    "마륵/NNP": 1213,
    "선/NNG": 1214,
    "상무/NNG": 1215,
    "건물/NNG": 1216,
    "드렸/VX+EP": 1217,
    "라임/NNG": 1218,
    "앞쪽/NNG": 1219,
    "점/NNBC": 1220,
    "으신데/EP+EP+EC": 1221,
    "그/MM": 1222,
    "원/NNG": 1223,
    "내리/NNP": 1224,
    "방법/NNG": 1225,
    "케냐/NNP": 1226,
    "섞/VV": 1227,
    "마이크/NNG": 1228,
    "다크/NNG": 1229,
    "초콜릿/NNG": 1230,
    "어우러진/VV+ETM": 1231,
    "달콤/XR": 1232,
    "아주/MAG": 1233,
    "단맛/NNG": 1234,
    "아닌데요/VCN+EC": 1235,
    "울립니다/VV+EC": 1236,
    "텀블러/NNP": 1237,
    "10000/SN": 1238,
    "공짜/NNG": 1239,
    "벨/NNBC": 1240,
    "러/EC": 1241,
    "이리/MAG": 1242,
    "초콜릿/NNP": 1243,
    "크림슈/NNP": 1244,
    "라는/VCP+ETM": 1245,
    "고/XPN": 1246,
    "계열/NNG": 1247,
    "국민/NNG": 1248,
    "신용/NNG": 1249,
    "여긴/NP+JX": 1250,
    "포크/NNG": 1251,
    "으셨/EP+EP+EC": 1252,
    "나/VX": 1253,
    "끈적/XR": 1254,
    "다는/ETM": 1255,
    "바리스타/NNP": 1256,
    "공유/NNP": 1257,
    "씨/NNB": 1258,
    "집/NNG": 1259,
    "은데/EC": 1260,
    "모을/VV+ETM": 1261,
    "진열/NNG": 1262,
    "모형/NNG": 1263,
    "자색/NNG": 1264,
    "고구마/NNG": 1265,
    "일단/MAG": 1266,
    "플로/NNG": 1267,
    "계속/MAG": 1268,
    "썼/VV+EP": 1269,
    "왜/MAG": 1270,
    "레몬차/NNG": 1271,
    "적용/NNG": 1272,
    "9300/SN": 1273,
    "요/MM": 1274,
    "모으/VV": 1275,
    "휴대/NNG": 1276,
    "사항/NNG": 1277,
    "다시/MAG": 1278,
    "6700/SN": 1279,
    "팔려서/VV+EC": 1280,
    "트라/NNP": 1281,
    "미수/NNG": 1282,
    "18000/SN": 1283,
    "꺼/VV+EC": 1284,
    "꽃/VV": 1285,
    "드셨/VV+EP": 1286,
    "라서요/EC": 1287,
    "가실/NNG": 1288,
    "테/NNB+VCP": 1289,
    "니/EC": 1290,
    "살짝/MAG": 1291,
    "이전/NNG": 1292,
    "적힌/VV+ETM": 1293,
    "칩/NNG": 1294,
    "거트/NNG": 1295,
    "애/NNG": 1296,
    "쿠/MAG": 1297,
    "키프/NNG": 1298,
    "라프/NNG": 1299,
    "노/EC": 1300,
    "상관없이/MAG": 1301,
    "쏟아지/VV": 1302,
    "에스프레소/NNP": 1303,
    "치크/NNG": 1304,
    "아메리카/NNP": 1305,
    "노도/NNG": 1306,
    "승차/NNG": 1307,
    "권/XSN": 1308,
    "밀가루/NNG": 1309,
    "12/SN": 1310,
    "1500/SN": 1311,
    "자스민/NNP": 1312,
    "찬물/NNG": 1313,
    "인해/VV+EC": 1314,
    "실래요/EP+EC": 1315,
    "으셨어요/EP+EP+EF": 1316,
    "그러/VV": 1317,
    "만드/VV": 1318,
    "누가/NP+JKS": 1319,
    "해룡/NNG": 1320,
    "라는/ETM": 1321,
    "중국집/NNG": 1322,
    "시식/NNG": 1323,
    "해봐도/VV+EC+VX+EC": 1324,
    "국민카드/NNP": 1325,
    "진한/VA+ETM": 1326,
    "에요/EC": 1327,
    "계정/NNG": 1328,
    "스파클/NNP": 1329,
    "링/NNG": 1330,
    "sk/SL": 1331,
    "15/SN": 1332,
    "컴퓨터/NNG": 1333,
    "베버리지/NNP": 1334,
    "딩/NNG": 1335,
    "드란/ETM": 1336,
    "양해/NNG": 1337,
    "죄/NNG": 1338,
    "릿/NNB": 1339,
    "아이/NNG": 1340,
    "쿠/NNP": 1341,
    "키프/NNP": 1342,
    "말려/VV+EC": 1343,
    "안쪽/NNG": 1344,
    "30000/SN": 1345,
    "9/SN": 1346,
    "반/NNG": 1347,
    "돼서/VV+EC": 1348,
    "다섯/NR": 1349,
    "구매/NNG": 1350,
    "7700/SN": 1351,
    "와플/NNG": 1352,
    "8564385/SN": 1353,
    "o/SL": 1354,
    "박병옥/NNP": 1355,
    "가져가/VV+EC": 1356,
    "본점/NNG": 1357,
    "나눠/VV+EC": 1358,
    "뜨겁/VA": 1359,
    "일요일/NNG": 1360,
    "나와요/VV+EC": 1361,
    "콜롬비아/NNP": 1362,
    "에티오피아/NNP": 1363,
    "3800/SN": 1364,
    "접니다/NP+VCP+EC": 1365,
    "드셔/VV+EP+EC": 1366,
    "성함/NNG": 1367,
    "밑/NNG": 1368,
    "적혀/VV+EC": 1369,
    "납작/XR": 1370,
    "함/VV+EC": 1371,
    "본/VX+ETM": 1372,
    "6/SN": 1373,
    "마칩니다/VV+EC": 1374,
    "명절/NNG": 1375,
    "제외/NNG": 1376,
    "쉬/VV": 1377,
    "날/NNG": 1378,
    "재고/NNG": 1379,
    "드려서/VX+EC": 1380,
    "리터/NNBC": 1381,
    "데이/VV": 1382,
    "바/EC": 1383,
    "이데이/NNP": 1384,
    "처에/NNG": 1385,
    "매일/MAG": 1386,
    "납품/NNG": 1387,
    "그날/NNG": 1388,
    "상태/NNG": 1389,
    "산/NNG": 1390,
    "프라/NNG": 1391,
    "귀부인/NNG": 1392,
    "라고/EC": 1393,
    "불리/VV": 1394,
    "꽃/NNG": 1395,
    "며/EC": 1396,
    "적절/XR": 1397,
    "혼합/NNG": 1398,
    "밸런스/NNG": 1399,
    "잡힌/VV+ETM": 1400,
    "콜롬비아산/NNP+JX": 1401,
    "6000/SN": 1402,
    "방침/NNG": 1403,
    "일회/NNG": 1404,
    "용기/NNG": 1405,
    "평일/NNG": 1406,
    "밤/NNG": 1407,
    "크리스마스/NNP": 1408,
    "무스/NNP": 1409,
    "도/EC": 1410,
    "1000/SN": 1411,
    "스탬프/NNG": 1412,
    "올라가/VV+EC": 1413,
    "체인점/NNG": 1414,
    "립도/NNG": 1415,
    "홀더/NNG": 1416,
    "더치/NNP": 1417,
    "구수/XR": 1418,
    "상관/NNG": 1419,
    "달고나/NNP": 1420,
    "메이플/NNP": 1421,
    "볼게요/VX+EF": 1422,
    "리필/NNG": 1423,
    "대만/NNP": 1424,
    "아야/EC": 1425,
    "깜빡했/VV+EP": 1426,
    "배/NNG": 1427,
    "말/NNG": 1428,
    "십/NR": 1429,
    "구곡/NNG": 1430,
    "두면/NNG": 1431,
    "이나/JX": 1432,
    "키오스/NNP": 1433,
    "크/NNP": 1434,
    "kt/SL": 1435,
    "파이/NNG": 1436,
    "알/VV+ETM": 1437,
    "아이스커피/NNG": 1438,
    "캐러멜/NNG": 1439,
    "드리블/NNG": 1440,
    "이랑/JKB": 1441,
    "통/MAG": 1442,
    "잡/VV": 1443,
    "깔/VV": 1444,
    "그걸로/NP+JKB": 1445,
    "거기/NP": 1446,
    "맨날/MAG": 1447,
    "던/ETM": 1448,
    "왔/VV+EP": 1449,
    "나/JX": 1450,
    "몰라요/VV+EC": 1451,
    "날씨/NNG": 1452,
    "미지근/XR": 1453,
    "크랜/NNP": 1454,
    "베리/NNP": 1455,
    "데/NNP": 1456,
    "이바/NNP": 1457,
    "연락처/NNG": 1458,
    "만점/NNG": 1459,
    "최대/NNG": 1460,
    "팩/NNG": 1461,
    "커서/VV+EC": 1462,
    "200/SN": 1463,
    "져다/VV+EC": 1464,
    "기둥/NNG": 1465,
    "인기가요/NNP": 1466,
    "습니당/EF": 1467,
    "약하/VA": 1468,
    "얹/VV": 1469,
    "드려/VV+EC": 1470,
    "할/XSA+ETM": 1471,
    "밀려/VV+EC": 1472,
    "핸드폰/NNG": 1473,
    "병원/NNG": 1474,
    "내/VV": 1475,
    "제휴/NNG": 1476,
    "버팔로/NNP": 1477,
    "베이컨/NNP": 1478,
    "솔로/NNG": 1479,
    "피오/NNG": 1480,
    "트리플/NNG": 1481,
    "아포가토/NNP": 1482,
    "빽/NNG": 1483,
    "앤/NNG+JX": 1484,
    "모/IC": 1485,
    "히토/NNP": 1486,
    "콜드/NNG": 1487,
    "히비스커스/NNG": 1488,
    "라즈/NNP": 1489,
    "국내/NNG": 1490,
    "브랜드/NNG": 1491,
    "인삼/NNG": 1492,
    "뿌리/NNG": 1493,
    "진저/NNG": 1494,
    "아린/VA+ETM": 1495,
    "파우더/NNG": 1496,
    "자체/NNG": 1497,
    "회원/NNG": 1498,
    "잘못/MAG": 1499,
    "프라페/NNG": 1500,
    "aa/SL": 1501,
    "체/XR": 1502,
    "부드러워/VA+EC": 1503,
    "블루/NNP": 1504,
    "마운틴/NNP": 1505,
    "갑니다/VX+EC": 1506,
    "인대/NNG": 1507,
    "끝/NNG": 1508,
    "났/VV+EP": 1509,
    "아닙니다/VCN+EC": 1510,
    "글/NNG": 1511,
    "진해/VA+EC": 1512,
    "지/VX": 1513,
    "넘/VV": 1514,
    "끼워/VV+EC": 1515,
    "짭잘/XR": 1516,
    "세상/NNG": 1517,
    "보단/JKB+JX": 1518,
    "오래/MAG": 1519,
    "우측/NNG": 1520,
    "부셔서/VV+EC": 1521,
    "심하/VA": 1522,
    "면서/EC": 1523,
    "들어간/EC+VV+JX": 1524,
    "월/NNBC": 1525,
    "말/NNB": 1526,
    "개업/NNG": 1527,
    "했/XSV+EP": 1528,
    "아침/NNG": 1529,
    "율무/NNG": 1530,
    "2019/SN": 1531,
    "도/NNG": 1532,
    "아포/NNP": 1533,
    "카토/NNP": 1534,
    "아이스크림/NNG": 1535,
    "우려낸/VV+ETM": 1536,
    "겁니다/NNB+VCP+EC": 1537,
    "핫/IC": 1538,
    "인도/NNG": 1539,
    "종료/NNG": 1540,
    "조각/NNBC": 1541,
    "숏/NNP": 1542,
    "vip/SL": 1543,
    "만들/VV+ETM": 1544,
    "참치/NNG": 1545,
    "마요/NNP": 1546,
    "무스/NNG": 1547,
    "한/VX+ETM": 1548,
    "쯤/XSN": 1549,
    "모자란/VV+ETM": 1550,
    "벤/NNP": 1551,
    "절반/NNG": 1552,
    "학생/NNG": 1553,
    "홀/NNP": 1554,
    "버려/VV+EC": 1555,
    "점보/NNG": 1556,
    "마키아토/NNP": 1557,
    "인가/NNG": 1558,
    "미팅/NNG": 1559,
    "룸/NNG": 1560,
    "쪽/NNB": 1561,
    "일찍/MAG": 1562,
    "스팀/NNG": 1563,
    "유명/NNG": 1564,
    "노나/NNP": 1565,
    "하루/NNG": 1566,
    "보내/VV": 1567,
    "키패드/NNG": 1568,
    "프레스/NNG": 1569,
    "랍/NNG": 1570,
    "의자/NNG": 1571,
    "걸어서/VV+EC": 1572,
    "혼자/NNG": 1573,
    "양/NNB": 1574,
    "구운/VV+ETM": 1575,
    "굽/VV": 1576,
    "는다/EC": 1577,
    "그랬/VV+EP": 1578,
    "급속/NNG": 1579,
    "충전기/NNG": 1580,
    "마셔서/VV+EC": 1581,
    "정해져/VV+EC+VX+EC": 1582,
    "다니/VV": 1583,
    "신데렐라/NNG": 1584,
    "진/EC+JX": 1585,
    "고른/VA+ETM": 1586,
    "코지/NNG": 1587,
    "코/XSV+EC": 1588,
    "히/VX": 1589,
    "4100/SN": 1590,
    "히/NNG": 1591,
    "일본어/NNG": 1592,
    "놓/VX": 1593,
    "아메/MAG": 1594,
    "노/XR": 1595,
    "해도/XSV+EC": 1596,
    "혜택/NNG": 1597,
    "똑같이/MAG": 1598,
    "서비스/NNG": 1599,
    "냅킨/NNG": 1600,
    "추워서/VA+EC": 1601,
    "평상시/NNG": 1602,
    "기다릴/VV+ETM": 1603,
    "였/VCP+EP": 1604,
    "신맛/NNG": 1605,
    "토마토/NNG": 1606,
    "내야/NNG": 1607,
    "송정역/NNP": 1608,
    "다방/NNG": 1609,
    "비번/NNG": 1610,
    "편의점/NNG": 1611,
    "그릇/NNG": 1612,
    "반납/NNG": 1613,
    "저녁/NNG": 1614,
    "핫/NNG": 1615,
    "크루아상/NNG": 1616,
    "추운/VA+ETM": 1617,
    "찌꺼기/NNG": 1618,
    "캐모마일/NNP": 1619,
    "오리지날/NNG": 1620,
    "페이도/NNP": 1621,
    "cj/SL": 1622,
    "one/SL": 1623,
    "으려고/EC": 1624,
    "그린/VV+ETM": 1625,
    "카카/NNP": 1626,
    "오페/NNP": 1627,
    "해야/XSV+EC": 1628,
    "달비/NNG": 1629,
    "브루에/NNP": 1630,
    "모/NNP": 1631,
    "화한/VV+ETM": 1632,
    "롯데/NNP": 1633,
    "몸/NNG": 1634,
    "전남/NNP": 1635,
    "지역/NNG": 1636,
    "아리/VV": 1637,
    "셀프/NNG": 1638,
    "바/NNG": 1639,
    "100/SN": 1640,
    "7800/SN": 1641,
    "째/XSN": 1642,
    "뜨거우/VA": 1643,
    "청포/NNG": 1644,
    "간/VV+ETM": 1645,
    "부드러운/VA+ETM": 1646,
    "1800/SN": 1647,
    "주/NNG": 1648,
    "장화/NNG": 1649,
    "홍련/NNG": 1650,
    "마스터/NNG": 1651,
    "히/XSV": 1652,
    "뜻/NNG": 1653,
    "1900/SN": 1654,
    "미리/MAG": 1655,
    "적립금/NNG": 1656,
    "쌓여/VV+EC": 1657,
    "흡연/NNG": 1658,
    "장소/NNG": 1659,
    "마련/NNG": 1660,
    "게요/EC": 1661,
    "판매대/NNG": 1662,
    "버터/NNG": 1663,
    "봉지/NNG": 1664,
    "울려/VV+EC": 1665,
    "올린/VV+ETM": 1666,
    "페루/NNP": 1667,
    "스탬프/NNP": 1668,
    "조만간/MAG": 1669,
    "곧/MAG": 1670,
    "맞은편/NNG": 1671,
    "가까이/MAG": 1672,
    "12000/SN": 1673,
    "개시/NNG": 1674,
    "였/EP": 1675,
    "트레이/NNP": 1676,
    "만큼/JKB": 1677,
    "초과/NNG": 1678,
    "5100/SN": 1679,
    "해당/NNG": 1680,
    "2500/SN": 1681,
    "진짜/MAG": 1682,
    "아홉/NR": 1683,
    "r/SL": 1684,
    "덜/VV": 1685,
    "폼/NNG": 1686,
    "쵸/NNG": 1687,
    "치지/NNG": 1688,
    "케/XSV+EC": 1689,
    "익/VV": 1690,
    "내일/MAG": 1691,
    "보관/NNG": 1692,
    "연해/NNG": 1693,
    "으니/EC": 1694,
    "잠깐/NNG": 1695,
    "놔도/VX+EC": 1696,
    "저기/NP": 1697,
    "갔/VV+EP": 1698,
    "올게요/VV+EC": 1699,
    "이렇/VA": 1700,
    "저게/NP+JKS": 1701,
    "보이/VV": 1702,
    "단말기/NNG": 1703,
    "바랍니다/VV+EC": 1704,
    "전자레인지/NNG": 1705,
    "해요/XSA+EF": 1706,
    "벽/NNG": 1707,
    "채워/VV+EC": 1708,
    "오브/NNP": 1709,
    "콜스/NNP": 1710,
    "맥스/NNP": 1711,
    "잉글리시/NNP": 1712,
    "브렉/NNP": 1713,
    "퍼스트/NNP": 1714,
    "나올/VV+ETM": 1715,
    "벤/VV+ETM": 1716,
    "비엔나커피/NNG": 1717,
    "블랙베리/NNG": 1718,
    "이루어진/VV+ETM": 1719,
    "죠/NNP": 1720,
    "려고요/EC": 1721,
    "무조건/MAG": 1722,
    "뗴/UNKNOWN": 1723,
    "뭐뭐/NP": 1724,
    "사면/NNG": 1725,
    "던데요/EC": 1726,
    "잇/VV": 1727,
    "고/MM": 1728,
    "미리/NNG": 1729,
    "될/VV+ETM": 1730,
    "돼/VV+EC": 1731,
    "비엔나/NNP": 1732,
    "카도/NNP": 1733,
    "펌프/NNG": 1734,
    "원래/NNG": 1735,
    "대로/JX": 1736,
    "아닌데/VCN+EC": 1737,
    "코코아/NNP": 1738,
    "바나나/NNG": 1739,
    "곤/EC": 1740,
    "베이컨/NNG": 1741,
    "크기/NNG": 1742,
    "여쭤볼/VV+EC+VX+ETM": 1743,
    "세요/EP+EF+VCP": 1744,
    "샷/EP+EP": 1745,
    "대요/EC": 1746,
    "종이/NNG": 1747,
    "브런치/NNP": 1748,
    "부르/VV": 1749,
    "010/SN": 1750,
    "0000/SN": 1751,
    "사/VV+EC": 1752,
    "잠시/MAG": 1753,
    "다/EF": 1754,
    "충천/NNG": 1755,
    "몬/VV+ETM": 1756,
    "이따/MAG": 1757,
    "빠르/VA": 1758,
    "시/XSN": 1759,
    "어린이/NNG": 1760,
    "코코아/NNG": 1761,
    "생각/NNG": 1762,
    "에다가/JKB": 1763,
    "팔리/VV": 1764,
    "실론/NNP": 1765,
    "에요/JX": 1766,
    "타이거/NNP": 1767,
    "한지/XSA+EC": 1768,
    "싸/VA": 1769,
    "뭡니까/NP+VCP+EC": 1770,
    "스트로/NNG": 1771,
    "우/VCP+EC": 1772,
    "주/MM": 1773,
    "이제/MAG": 1774,
    "식사/NNG": 1775,
    "다른가/VA+EC": 1776,
    "맛볼/VV+ETM": 1777,
    "색소/NNG": 1778,
    "써요/VV+EC": 1779,
    "갑자기/MAG": 1780,
    "마카롱/NNG": 1781,
    "아바/NNG": 1782,
    "하얀/VA+ETM": 1783,
    "하얀색/NNG": 1784,
    "외/NNB": 1785,
    "올린다/VV+EC": 1786,
    "구요/NNG": 1787,
    "라구요/VCP+EC": 1788,
    "흰색/NNG": 1789,
    "도피/NNG": 1790,
    "잼/NNG": 1791,
    "들어간다/VV+EC": 1792,
    "고요/NNG": 1793,
    "딸/VV": 1794,
    "그래요/VV+EC": 1795,
    "섭취/NNG": 1796,
    "찐/VV+ETM": 1797,
    "코너/NNG": 1798,
    "제/XSN": 1799,
    "방식/NNG": 1800,
    "완제/NNG": 1801,
    "만듭니다/VV+EC": 1802,
    "길/NNG": 1803,
    "건너/VV": 1804,
    "가셔야/VV+EC": 1805,
    "데워서/VV+EC": 1806,
    "물로/NNP": 1807,
    "겉/NNG": 1808,
    "바른/VA+ETM": 1809,
    "조달/NNG": 1810,
    "좌측/NNG": 1811,
    "정수기/NNG": 1812,
    "허브티/NNG": 1813,
    "깊/VA": 1814,
    "4600/SN": 1815,
    "홈페이지/NNG": 1816,
    "공차/NNG": 1817,
    "등급/NNG": 1818,
    "다릅니다/VA+EC": 1819,
    "공간/NNG": 1820,
    "봉지/NNBC": 1821,
    "인도/NNP": 1822,
    "그란/MM": 1823,
    "증/NNG": 1824,
    "핑/NNG": 1825,
    "산/XSN": 1826,
    "크/VA": 1827,
    "모아야/VV+EC": 1828,
    "입니까/VCP+EC": 1829,
    "내면/NNG": 1830,
    "대표/NNG": 1831,
    "거슬러/VV+EC": 1832,
    "만요/NNP": 1833,
    "꺼내/VV": 1834,
    "허브차/NNP": 1835,
    "식물/NNG": 1836,
    "카모/NNP": 1837,
    "마일/NNG": 1838,
    "니트/NNG": 1839,
    "오로지/MAG": 1840,
    "골드/NNP": 1841,
    "어야지/EC": 1842,
    "고체/NNG": 1843,
    "액체/NNG": 1844,
    "인은/NNG": 1845,
    "홈플러스/NNP": 1846,
    "크림치즈/NNG": 1847,
    "타워/NNG": 1848,
    "크/IC": 1849,
    "가져오/VV": 1850,
    "잔주/NNG": 1851,
    "마/IC": 1852,
    "샬라/NNP": 1853,
    "저거/NP": 1854,
    "저것/NP": 1855,
    "살/VV+ETM": 1856,
    "상품권/NNG": 1857,
    "거져/VV+EC+VX+EC": 1858,
    "일곱/NR": 1859,
    "달작/NNG": 1860,
    "으십니다/EP+EP+EF": 1861,
    "원하/VV": 1862,
    "제거/NNG": 1863,
    "여도/VCP+EC": 1864,
    "오트밀/NNG": 1865,
    "합해서/VV+EC": 1866,
    "불가/NNG": 1867,
    "어떠/VA": 1868,
    "철/NNG": 1869,
    "답/MAG+VCP": 1870,
    "니다/EC": 1871,
    "민족/NNG": 1872,
    "듭니다/UNKNOWN": 1873,
    "3600/SN": 1874,
    "3200/SN": 1875,
    "티나/NNP": 1876,
    "그/IC": 1877,
    "니/MM": 1878,
    "4300/SN": 1879,
    "치/IC": 1880,
    "츠/IC": 1881,
    "카스테라/NNP": 1882,
    "lg/SL": 1883,
    "유/NNG": 1884,
    "플러스/NNG": 1885,
    "냉장/NNG": 1886,
    "베란다/NNG": 1887,
    "느껴/VV+EC": 1888,
    "해줘요/XSV+EC+VX+EC": 1889,
    "줘요/VX+EC": 1890,
    "세일/NNG": 1891,
    "에/IC": 1892,
    "지하/NNG": 1893,
    "했어요/XSV+EP+EC": 1894,
    "여기/VV": 1895,
    "때가/VV+EC": 1896,
    "퍼스트/NNG": 1897,
    "놨어요/VX+EP+EF": 1898,
    "아줌마/NNG": 1899,
    "여덟/NR": 1900,
    "예약/NNG": 1901,
    "정해/VV+EC": 1902,
    "놔/VV+EC": 1903,
    "줄래요/VX+EF": 1904,
    "겠/VCP+EP": 1905,
    "네/EF": 1906,
    "원샷/NNP": 1907,
    "구워서/VV+EC": 1908,
    "아무/MM": 1909,
    "아도/EC": 1910,
    "난/NP+JX": 1911,
    "개당/NNG": 1912,
    "냐는/ETM": 1913,
    "펀치/NNG": 1914,
    "치킨/NNG": 1915,
    "살사/NNG": 1916,
    "인용/NNG": 1917,
    "은데요/EC": 1918,
    "다쿠아즈/NNP": 1919,
    "드러/VV": 1920,
    "갔/EP": 1921,
    "슈/EC": 1922,
    "시켜/VV+EC": 1923,
    "보유/NNG": 1924,
    "마다/JX": 1925,
    "뿐/JX": 1926,
    "다양/XR": 1927,
    "오렌지/NNG": 1928,
    "원유/NNG": 1929,
    "벤/NNG": 1930,
    "뽑/VV": 1931,
    "16/SN": 1932,
    "온스/NNBC": 1933,
    "이게/NP+JKS": 1934,
    "바/NNB": 1935,
    "날라/VV+EC": 1936,
    "두/VX": 1937,
    "쇼콜라티에/NNP": 1938,
    "8/SN": 1939,
    "올리/VV": 1940,
    "제/NP+JKG": 1941,
    "스로/NNG": 1942,
    "스페셜/NNP": 1943,
    "랜디/NNP": 1944,
    "드/NNP": 1945,
    "끊/VV": 1946,
    "청운/NNP": 1947,
    "신협/NNP": 1948,
    "체크카드/NNG": 1949,
    "엘리베이터/NNG": 1950,
    "올라간/VV+ETM": 1951,
    "공영/NNG": 1952,
    "0/SN": 1953,
    "오케이/NNP": 1954,
    "캐쉬/NNP": 1955,
    "다양/NNG": 1956,
    "분/XSN": 1957,
    "마셔요/VV+EC": 1958,
    "단거/NNG": 1959,
    "딸/VV+ETM": 1960,
    "유자/NNG": 1961,
    "비싼/VA+ETM": 1962,
    "구요/VCP+EF": 1963,
    "슈가/NNP": 1964,
    "둘러/VV+EC": 1965,
    "호랑이/NNG": 1966,
    "무늬/NNG": 1967,
    "흘러/VV+EC": 1968,
    "내려서/VV+EC": 1969,
    "개월/NNBC": 1970,
    "시행/NNG": 1971,
    "그대로/MAG": 1972,
    "모두/NNG": 1973,
    "긴/ETN+JX": 1974,
    "블/VV": 1975,
    "전부/NNG": 1976,
    "90/SN": 1977,
    "프로/NNBC": 1978,
    "싱거울/VA+ETM": 1979,
    "별/XSN": 1980,
    "참/MAG": 1981,
    "귤/NNG": 1982,
    "베이스/NNP": 1983,
    "천천히/MAG": 1984,
    "가스통/NNG": 1985,
    "질소/NNG": 1986,
    "맥주/NNG": 1987,
    "이디야/NNP": 1988,
    "실버/NNP": 1989,
    "패밀리/NNP": 1990,
    "새로운/VA+ETM": 1991,
    "상품/NNG": 1992,
    "는지/EC": 1993,
    "생/XSN": 1994,
    "마트/NNG": 1995,
    "으니까/EC": 1996,
    "낱개/NNG": 1997,
    "꾸덕꾸덕/MAG": 1998,
    "마샬/NNP": 1999,
    "엄청/MAG": 2000,
    "달지/NNP": 2001,
    "계시/VV": 2002,
    "m/SL": 2003,
    "플레인/NNG": 2004,
    "l/SL": 2005,
    "양상추/NNG": 2006,
    "테리/NNP": 2007,
    "프랑스/NNP": 2008,
    "라코타/NNP": 2009,
    "등/NNB": 2010,
    "쫀득/XR": 2011,
    "아니면/MAJ": 2012,
    "왼편/NNG": 2013,
    "내일/NNG": 2014,
    "수요일/NNG": 2015,
    "카/IC": 2016,
    "페라테/NNP": 2017,
    "가시/VV": 2018,
    "뿌려서/VV+EC": 2019,
    "체다/NNP": 2020,
    "슬라이스/NNG": 2021,
    "긴/VA+ETM": 2022,
    "으셔서/EP+EC": 2023,
    "뒤편/NNG": 2024,
    "구워/VV+EC": 2025,
    "논/VX+ETM": 2026,
    "가볍/VA": 2027,
    "모니터/NNG": 2028,
    "베이스/NNG": 2029,
    "커스터드/NNG": 2030,
    "라면/EC": 2031,
    "네/NP+VCP": 2032,
    "입맛/NNG": 2033,
    "위해/VV+EC": 2034,
    "원수/NNG": 2035,
    "내려/VV+EC": 2036,
    "제한/NNG": 2037,
    "잘라/VV+EC": 2038,
    "유/NNP": 2039,
    "플러스/NNP": 2040,
    "업해/NNG": 2041,
    "보일/VV+ETM": 2042,
    "고르/VA": 2043,
    "셔벗/NNG": 2044,
    "쓰여/VV+EC": 2045,
    "곳/NNG": 2046,
    "달/NNG": 2047,
    "졌/VX+EP": 2048,
    "드릴게요/EC+VX+EC": 2049,
    "미디엄/NNG": 2050,
    "골라/VV+EC": 2051,
    "당도/NNG": 2052,
    "십니까/EP+EC": 2053,
    "테크/NNP": 2054,
    "먼저/MAG": 2055,
    "비쌀/VA+ETM": 2056,
    "차액/NNG": 2057,
    "애플파이/NNG": 2058,
    "5600/SN": 2059,
    "동안/NNG": 2060,
    "담근/VV+ETM": 2061,
    "영/NNG": 2062,
    "소문/NNG": 2063,
    "당근/MAG": 2064,
    "4800/SN": 2065,
    "다녀올/VV+ETM": 2066,
    "한쪽/NNG": 2067,
    "지요/VCP+EC": 2068,
    "일행/NNG": 2069,
    "얼만/NNG+VCP+ETM": 2070,
    "각/MM": 2071,
    "갈린/VV+ETM": 2072,
    "고를/VV+ETM": 2073,
    "물질/NNG": 2074,
    "아무거/NP": 2075,
    "당근/NNG": 2076,
    "플라스틱/NNG": 2077,
    "고도/VCP+EC": 2078,
    "영/MAG": 2079,
    "출시/NNG": 2080,
    "들/VX": 2081,
    "평/NNG": 2082,
    "유자차/NNG": 2083,
    "초/NNG": 2084,
    "진열대/NNG": 2085,
    "어려울/VA+ETM": 2086,
    "8500/SN": 2087,
    "흔들/VV": 2088,
    "망가질/VV+ETM": 2089,
    "34500/SN": 2090,
    "저지방/NNG": 2091,
    "tall/SL": 2092,
    "숫자/NNG": 2093,
    "튜너/NNG": 2094,
    "19000/SN": 2095,
    "다른데/VA+EC": 2096,
    "온/VV+ETM": 2097,
    "27/SN": 2098,
    "펌핑/NNP": 2099,
    "빼주/VX": 2100,
    "클럽/NNG": 2101,
    "구입/NNG": 2102,
    "니까/VCP+EC": 2103,
    "판/NNG": 2104,
    "계산서/NNG": 2105,
    "차/VA": 2106,
    "뒷자리/NNG": 2107,
    "넵/NNG": 2108,
    "으실/EP+ETM": 2109,
    "쇼/NNG": 2110,
    "케이스/NNG": 2111,
    "모든/MM": 2112,
    "저흰/NP+JX": 2113,
    "돼/XSV+EC": 2114,
    "5800/SN": 2115,
    "소진/NNG": 2116,
    "돼서/XSV+EC": 2117,
    "남겨/VV+EC": 2118,
    "금/NNG": 2119,
    "스트로베리/NNP": 2120,
    "케잌/NNG": 2121,
    "개별/NNG": 2122,
    "나눠서/VV+EC": 2123,
    "붙/VV": 2124,
    "대/VV+EC": 2125,
    "놔둬/VV+EC+VX+EC": 2126,
    "눌러야/VV+EC": 2127,
    "포함/NNG": 2128,
    "0246/SN": 2129,
    "으려고요/EF": 2130,
    "라지/NNP": 2131,
    "마세요/VV+EP+EC": 2132,
    "화장지/NNG": 2133,
    "발급/NNG": 2134,
    "에선/JKB+JX": 2135,
    "초고/NNG": 2136,
    "가득/MAG": 2137,
    "합니까/VX+EC": 2138,
    "바빠/VA+EC": 2139,
    "네요/EF": 2140,
    "바쁘/VA": 2141,
    "제/MM": 2142,
    "고도/NNG": 2143,
    "인원/NNG": 2144,
    "링/JKO": 2145,
    "갈고/NNG": 2146,
    "전혀/MAG": 2147,
    "어서요/EC": 2148,
    "가득/NNG": 2149,
    "맹점/NNG": 2150,
    "지연/NNG": 2151,
    "십시오/EP+EC": 2152,
    "거스름돈/NNG": 2153,
    "출입문/NNG": 2154,
    "탁자/NNG": 2155,
    "17000/SN": 2156,
    "낮/NNG": 2157,
    "진행/NNG": 2158,
    "바빠서/VA+EC": 2159,
    "들어와서/VV+EC": 2160,
    "소요/NNG": 2161,
    "될/XSV+ETM": 2162,
    "팀/NNG": 2163,
    "벨로/MAG": 2164,
    "내드리/VV": 2165,
    "지참/NNG": 2166,
    "리코타/NNP": 2167,
    "멜/NNP": 2168,
    "팅/IC": 2169,
    "4700/SN": 2170,
    "나무/NNG": 2171,
    "오실/NNG": 2172,
    "야/EC": 2173,
    "딜라이트/NNP": 2174,
    "슈거/NNG": 2175,
    "버블티/NNP": 2176,
    "문자/NNG": 2177,
    "알려줘/VV+EC+VX+EC": 2178,
    "하나같이/MAG": 2179,
    "티슈/NNG": 2180,
    "넉넉/XR": 2181,
    "파/NNG": 2182,
    "아가/NNG": 2183,
    "씻/VV": 2184,
    "대로/NNB": 2185,
    "hot/SL": 2186,
    "13100/SN": 2187,
    "ㅜㅜ/UNKNOWN": 2188,
    "빨리/MAG": 2189,
    "간단/XR": 2190,
    "소량/NNG": 2191,
    "네이버/NNP": 2192,
    "처리/NNG": 2193,
    "아메/NNP": 2194,
    "카노/NNP": 2195,
    "이걸로/NP+JKB": 2196,
    "마셔야/VV+EC": 2197,
    "마셨/VV+EP": 2198,
    "날까/VV+EC": 2199,
    "쌓였/VV+EP": 2200,
    "국수/NNG": 2201,
    "보리/NNG": 2202,
    "찰떡/NNG": 2203,
    "싸/VV+EC": 2204,
    "사진/NNG": 2205,
    "얼만데요/NNG+VCP+EF": 2206,
    "바나/NNP": 2207,
    "주말/NNG": 2208,
    "태우/VV": 2209,
    "강하/VV": 2210,
    "로스팅/NNG": 2211,
    "핑크/NNG": 2212,
    "솔트/NNG": 2213,
    "소금/NNG": 2214,
    "메리치/NNG": 2215,
    "노인/NNG": 2216,
    "아메리/NNP": 2217,
    "용품/NNG": 2218,
    "샤/NNP": 2219,
    "케라/NNP": 2220,
    "가/VV+EC": 2221,
    "네요/VCP+EC": 2222,
    "형광/NNG": 2223,
    "칵테일/NNG": 2224,
    "글씨/NNG": 2225,
    "신세계/NNG": 2226,
    "관련/NNG": 2227,
    "봐요/VV+EC": 2228,
    "밖/NNG": 2229,
    "프라이팬/NNG": 2230,
    "키슈/NNP": 2231,
    "했/VX+EP": 2232,
    "머니/NNG": 2233,
    "요기/NP": 2234,
    "선물/NNG": 2235,
    "오리지널/NNG": 2236,
    "구/NR": 2237,
    "팥/NNG": 2238,
    "첫/MM": 2239,
    "예요/EC": 2240,
    "반대/NNG": 2241,
    "교통카드/NNP": 2242,
    "별/NNG": 2243,
    "니까/EC": 2244,
    "빈도수/NNG": 2245,
    "비례/NNG": 2246,
    "다달이/MAG": 2247,
    "올려서/VV+EC": 2248,
    "짠맛/NNG": 2249,
    "오케이/IC": 2250,
    "캐시/NNG": 2251,
    "롯데카드/NNP": 2252,
    "skt/SL": 2253,
    "브로드밴드/NNP": 2254,
    "브이아이피/NNG": 2255,
    "다예/NNG": 2256,
    "쉐이크/NNP": 2257,
    "쉐/NNG": 2258,
    "커/VV+EC": 2259,
    "굵/VA": 2260,
    "여름/NNG": 2261,
    "협회/NNG": 2262,
    "업소/NNG": 2263,
    "바꾸/VV": 2264,
    "김/NNB": 2265,
    "줄이/VV": 2266,
    "려/EC": 2267,
    "전국/NNG": 2268,
    "든/VCP+EC": 2269,
    "빈/VV+ETM": 2270,
    "계피/NNG": 2271,
    "되/XSV+EC": 2272,
    "그게/NP+JKS": 2273,
    "구천/NR": 2274,
    "유상/NNG": 2275,
    "돈/NNG": 2276,
    "오븐/NNG": 2277,
    "믹스/NNG": 2278,
    "틀려요/VV+EC": 2279,
    "두/VV": 2280,
    "오미자차/NNG": 2281,
    "항상/MAG": 2282,
    "휴무/NNG": 2283,
    "가/JKC": 2284,
    "얘기/NNG": 2285,
    "보들/MAG": 2286,
    "시킨다는/XSV+ETM": 2287,
    "단백질/NNG": 2288,
    "바나나/NNP": 2289,
    "지요/EC": 2290,
    "잠/NNG": 2291,
    "담갔/VV+EP": 2292,
    "기/NNG": 2293,
    "데운/VV+ETM": 2294,
    "부/VV": 2295,
    "인원수/NNG": 2296,
    "연중무휴/NNG": 2297,
    "연중/NNG": 2298,
    "무휴/NNG": 2299,
    "부족/NNG": 2300,
    "패드/NNG": 2301,
    "담/NNG": 2302,
    "풀/VV": 2303,
    "수면/NNG": 2304,
    "케모/NNP": 2305,
    "새콤/XR": 2306,
    "담가/VV+EC": 2307,
    "농축/NNG": 2308,
    "액/NNG": 2309,
    "수/NNG": 2310,
    "제청/NNG": 2311,
    "씁니다/VV+EC": 2312,
    "순수/NNG": 2313,
    "싸/VX": 2314,
    "대도/NNG": 2315,
    "머랭/NNP": 2316,
    "요거/NP": 2317,
    "프랜차이즈/NNG": 2318,
    "놔/VX+EC": 2319,
    "아무거/NNG+VCP": 2320,
    "대/XSV": 2321,
    "아가씨/NNG": 2322,
    "마세요/VX+EP+EC": 2323,
    "즐/XPN": 2324,
    "프레/NNP": 2325,
    "즐/IC": 2326,
    "놔두/VV": 2327,
    "콩알/NNG": 2328,
    "속/NNG": 2329,
    "인지/VCP+EC": 2330,
    "성향/NNG": 2331,
    "달/VX+ETM": 2332,
    "쟈스민/NNP": 2333,
    "페스/NNP": 2334,
    "트리/NNG": 2335,
    "일부/NNG": 2336,
    "여과지/NNG": 2337,
    "거르/VV": 2338,
    "아주머니/NNG": 2339,
    "오피스/NNP": 2340,
    "드셔야/VV+EP+EC": 2341,
    "아몬드/NNP": 2342,
    "반죽/NNG": 2343,
    "드/VX": 2344,
    "섞여져/VV+EC+VX+EC": 2345,
    "내립니다/VV+EF": 2346,
    "차이/VV": 2347,
    "말차/NNG": 2348,
    "저긴/NP+JX": 2349,
    "찬/VA+ETM": 2350,
    "딥/NNG": 2351,
    "펄/NNG": 2352,
    "블랙/NNP": 2353,
    "어때요/VA+EC": 2354,
    "만약/NNG": 2355,
    "그램/NNBC": 2356,
    "용량/NNG": 2357,
    "짜리/VV": 2358,
    "려구요/EC": 2359,
    "t/SL": 2360,
    "멤버/NNG": 2361,
    "쉽/NNG": 2362,
    "순한/VA+ETM": 2363,
    "그래요/VA+EC": 2364,
    "섞인/VV+ETM": 2365,
    "태워서/VV+EC": 2366,
    "기울이/VV": 2367,
    "봐야/VX+EC": 2368,
    "쉽/VA": 2369,
    "스페인/NNP": 2370,
    "거든요/EF": 2371,
    "막/NNG": 2372,
    "삶/VV": 2373,
    "기스/NNG": 2374,
    "나아요/VV+EF": 2375,
    "홍시/NNG": 2376,
    "개방/NNG": 2377,
    "형/XSN": 2378,
    "다가/VV+EC": 2379,
    "모/MM": 2380,
    "톡/MAG": 2381,
    "쏘/VV": 2382,
    "클랜/NNG": 2383,
    "즈/XSN": 2384,
    "짜/VV": 2385,
    "리얼/NNP": 2386,
    "쇼콜라/NNP": 2387,
    "목/NNG": 2388,
    "칼칼/XR": 2389,
    "양/MM": 2390,
    "회원증/NNG": 2391,
    "냉장고/NNG": 2392,
    "아/VV": 2393,
    "첨가물/NNG": 2394,
    "듯이/EC": 2395,
    "그러면은/MAJ": 2396,
    "잖아요/EC": 2397,
    "녹/VV": 2398,
    "녹여/VV+EC": 2399,
    "낫/VA": 2400,
    "떨어져/VV+EC": 2401,
    "까진/JX+JX": 2402,
    "점심/NNG": 2403,
    "그래서/MAJ": 2404,
    "공수/NNG": 2405,
    "와야/VV+EC": 2406,
    "iptime/SL": 2407,
    "나을/VA+ETM": 2408,
    "면은/EC": 2409,
    "다가/JX": 2410,
    "드셔도/VV+EP+EC": 2411,
    "탄산/NNG": 2412,
    "바/NNBC": 2413,
    "알콜/NNG": 2414,
    "착즙/NNG": 2415,
    "녹즙/NNG": 2416,
    "품목/NNG": 2417,
    "달기/VV": 2418,
    "한데/NNG": 2419,
    "편해요/VA+EF": 2420,
    "예전/NNG": 2421,
    "커피숍/NNG": 2422,
    "대부분/NNG": 2423,
    "한다고/VX+EC": 2424,
    "콤/NNG": 2425,
    "시중/NNG": 2426,
    "농도/NNG": 2427,
    "과자/NNG": 2428,
    "소프트/NNG": 2429,
    "폰/NNG": 2430,
    "라도/EC": 2431,
    "원조/NNG": 2432,
    "노/NNP": 2433,
    "티머니/NNP": 2434,
    "카스텔라/NNG": 2435,
    "틀리/VA": 2436,
    "살/VV": 2437,
    "얻/VV": 2438,
    "플랜/NNG": 2439,
    "클/NNG": 2440,
    "플랜/NNP": 2441,
    "클링/NNP": 2442,
    "구요/VCP+EC": 2443,
    "발라서/VV+EC": 2444,
    "바르/VV": 2445,
    "성함/VA+ETN": 2446,
    "준다고/VX+EC": 2447,
    "너스/NNG": 2448,
    "여야지/EC": 2449,
    "그때/NNG": 2450,
    "그래야/VV+EC": 2451,
    "서울우유/NNP": 2452,
    "체인/NNG": 2453,
    "전문/NNG": 2454,
    "업체/NNG": 2455,
    "라서/EC": 2456,
    "거의/MAG": 2457,
    "최상급/NNG": 2458,
    "쓴다고/VV+EC": 2459,
    "블랜딩/NNG": 2460,
    "편안/NNG": 2461,
    "느낌/NNG": 2462,
    "붙여져/VV+EC+VX+EC": 2463,
    "갈께요/VV+EF": 2464,
    "차이점/NNG": 2465,
    "합쳐진/VV+EC+VX+ETM": 2466,
    "내맘대로/NP+JKG+NNG+JX": 2467,
    "복지/NNG": 2468,
    "자/VV": 2469,
    "냐/EC": 2470,
    "그린/NNP": 2471,
    "계란/NNG": 2472,
    "할리스/NNP": 2473,
    "공용/NNG": 2474,
    "유로/NNG": 2475,
    "순해요/VA+EF": 2476,
    "큐브/NNP": 2477,
    "강해요/VA+EF": 2478,
    "조심/NNG": 2479,
    "만져/VV+EC": 2480,
    "돼/VV": 2481,
    "콰/NNP": 2482,
    "즈/NNG": 2483,
    "레이/NNG": 2484,
    "레몬유/NNG": 2485,
    "자차/NNG": 2486,
    "토핑/NNG": 2487,
    "중순/NNG": 2488,
    "생길/VV+ETM": 2489,
    "대자/NNG": 2490,
    "4400/SN": 2491,
    "탄산수/NNG": 2492,
    "한데/VX+EC": 2493,
    "달라/VA+EC": 2494,
    "떠먹/VV": 2495,
    "11/SN": 2496,
