{
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "[CLS]": 4,
    "[MASK]": 5,
    "[SEP]": 6,
    "[SEG_A]": 7,
    "[SEG_B]": 8,
    "<num>": 9,
    "어떤/MM": 10,
    "메뉴/NNG": 11,
    "가/JKS": 12,
    "제일/MAG": 13,
    "잘/MAG": 14,
    "나가/VV": 15,
    "요/EC": 16,
    "레몬/NNG": 17,
    "에/JKB": 18,
    "이드/NNG": 19,
    "하/XSV": 20,
    "나요/EC": 21,
    "초코/NNP": 22,
    "라떼/NNG": 23,
    "따뜻/XR": 24,
    "한/XSA+ETM": 25,
    "자몽/NNG": 26,
    "티/NNG": 27,
    "물/NNG": 28,
    "타/VV+EC": 29,
    "먹/VV": 30,
    "으면/EC": 31,
    "되/VV": 32,
    "는/ETM": 33,
    "거/NNB": 34,
    "죠/VCP+EC": 35,
    "아이/IC": 36,
    "스카페/NNP": 37,
    "아이스/NNP": 38,
    "아메리카노/NNP": 39,
    "하나/NR": 40,
    "요/VCP+EC": 41,
    "매장/NNG": 42,
    "주소/NNG": 43,
    "어떻게/MAG": 44,
    "네/IC": 45,
    "텀블러/NNG": 46,
    "넣/VV": 47,
    "어/EC": 48,
    "주/VX": 49,
    "세요/EP+EF": 50,
    "그란데/MAJ": 51,
    "사이즈/NNG": 52,
    "로/JKB": 53,
    "고소/XR": 54,
    "원두/NNG": 55,
    "병/NNG": 56,
    "주세요/NNP": 57,
    "샷/NNG": 58,
    "한/MM": 59,
    "번/NNBC": 60,
    "만/JX": 61,
    "네/NP": 62,
    "보고/JKB": 63,
    "쿠폰/NNG": 64,
    "으로/JKB": 65,
    "결제/NNG": 66,
    "할게요/XSV+EC": 67,
    "괜찮/VA": 68,
    "습니다/EF": 69,
    "저/IC": 70,
    "카푸치노/NNP": 71,
    "주문/NNG": 72,
    "3/SN": 73,
    "뿌려/VV+EC": 74,
    "라이트/NNG": 75,
    "맛/NNG": 76,
    "의/JKG": 77,
    "내/NP": 78,
    "를/JKO": 79,
    "좋아하/VV": 80,
    "는데/EC": 81,
    "을까요/EC": 82,
    "많이/MAG": 83,
    "올려/VV+EC": 84,
    "테이크/NNP": 85,
    "아웃/NNG": 86,
    "실/EP+ETM": 87,
    "건가요/NNB+VCP+EC": 88,
    "하/XSA": 89,
    "게/EC": 90,
    "해드릴까요/VV+EC+VV+EC": 91,
    "시원/XR": 92,
    "죄송/XR": 93,
    "합니다/XSA+EF": 94,
    "./SF": 95,
    "는/JX": 96,
    "없/VA": 97,
    "이나/JC": 98,
    "우유/NNG": 99,
    "타/VV": 100,
    "드/EC+VV": 101,
    "시/EP": 102,
    "면/EC": 103,
    "돼요/VV+EC": 104,
    "그럼/MAJ": 105,
    "2000/SN": 106,
    "원/NNBC": 107,
    "추가/NNG": 108,
    "해서/XSV+EC": 109,
    "베이글/NNP": 110,
    "도/JX": 111,
    "같이/MAG": 112,
    "시킬/XSV+ETM": 113,
    "게요/NNB+VCP+EC": 114,
    "저/MM": 115,
    "도장/NNG": 116,
    "다/MAG": 117,
    "모았/VV+EP": 118,
    "나중/NNG": 119,
    "써도/VV+EC": 120,
    "이/MM": 121,
    "기프/NNP": 122,
    "콘/NNG": 123,
    "여기/NP": 124,
    "서/JKB": 125,
    "사용/NNG": 126,
    "할/XSV+ETM": 127,
    "수/NNB": 128,
    "있/VV": 129,
    "쓰/VV": 130,
    "고/EC": 131,
    "다른/MM": 132,
    "걸로/NNB+JKB": 133,
    "자바/NNP": 134,
    "칩/NNP": 135,
    "프라/NNP": 136,
    "푸치노/NNP": 137,
    "휘/MAG": 138,
    "핑/MAG": 139,
    "빼/VV": 140,
    "고요/EC": 141,
    "기/ETN": 142,
    "프티/NNG": 143,
    "대면/NNG": 144,
    "되/XSV": 145,
    "죠/EC": 146,
    "번호/NNG": 147,
    "입력/NNG": 148,
    "카페/NNG": 149,
    "잔/NNG": 150,
    "이/VCP": 151,
    "두/JX": 152,
    "잔/VA+ETM": 153,
    "아/IC": 154,
    "이스라/NNP": 155,
    "떼/NNG": 156,
    "잔/NNBC": 157,
    "세/MM": 158,
    "아무래도/MAG": 159,
    "향/NNG": 160,
    "이/JKS": 161,
    "더/MAG": 162,
    "진할/VA+ETM": 163,
    "텐데/NNB+VCP+EC": 164,
    "어울릴까/VV+EC": 165,
    "요/JX": 166,
    "로얄/NNP": 167,
    "밀크티/NNP": 168,
    "뭐/NP": 169,
    "커피/NNG": 170,
    "들어간/VV+ETM": 171,
    "에요/VCP+EF": 172,
    "베리/NNG": 173,
    "민트/NNG": 174,
    "은/JX": 175,
    "똑같/VA": 176,
    "은/ETM": 177,
    "그런데/MAJ": 178,
    "중간/NNG": 179,
    "테이크/NNG": 180,
    "가능/NNG": 181,
    "한가요/XSA+EC": 182,
    "개/NNBC": 183,
    "주/VV": 184,
    "데워/VV+EC": 185,
    "바닐라/NNG": 186,
    "차갑/VA": 187,
    "개인/NNG": 188,
    "컵/NNG": 189,
    "광주/NNP": 190,
    "북구/NNP": 191,
    "첨단/NNG": 192,
    "과/JC": 193,
    "339/SN": 194,
    "입니다/VCP+EC": 195,
    "할인/NNG": 196,
    "300/SN": 197,
    "해/VV+EC": 198,
    "드릴게요/VX+EC": 199,
    "적립/NNG": 200,
    "카드/NNG": 201,
    "으세요/EC": 202,
    "현금영수증/NNP": 203,
    "저쪽/NP": 204,
    "에서/JKB": 205,
    "잠시/NNG": 206,
    "대기/NNG": 207,
    "해/XSV+EC": 208,
    "시럽/NNG": 209,
    "얼마나/MAG": 210,
    "드릴까요/VX+EC": 211,
    "위/NNG": 212,
    "크림/NNG": 213,
    "음료/NNG": 214,
    "와/JKB": 215,
    "을/ETM": 216,
    "빵/NNG": 217,
    "추천/NNG": 218,
    "모바일/NNP": 219,
    "어요/EF": 220,
    "화장실/NNG": 221,
    "어디/NP": 222,
    "그거/NP": 223,
    "한잔/NNG": 224,
    "라/VCP+EC": 225,
    "떼/VV+EC": 226,
    "찍/VV": 227,
    "드리/VV": 228,
    "겠/EP": 229,
    "저희/NP": 230,
    "삼/NR": 231,
    "대/NNBC": 232,
    "일/NR": 233,
    "고객/NNG": 234,
    "님/XSN": 235,
    "좀/MAG": 236,
    "진하/VA": 237,
    "다/EC": 238,
    "느끼/VV": 239,
    "오대일/NNP": 240,
    "육/NR": 241,
    "까지/JX": 242,
    "하/VV": 243,
    "셔도/EP+EC": 244,
    "아트/NNG": 245,
    "떼/VV": 246,
    "솔티/NNG": 247,
    "치즈/NNG": 248,
    "랑/JKB": 249,
    "다르/VA": 250,
    "들어가/VV": 251,
    "주차/NNG": 252,
    "잠깐/MAG": 253,
    "해도/VV+EC": 254,
    "세울/VV+ETM": 255,
    "데/NNB": 256,
    "단속/NNG": 257,
    "안/MAG": 258,
    "려나/EC": 259,
    "달/VV": 260,
    "죠/EF": 261,
    "말/VV": 262,
    "뭐/IC": 263,
    "있/VA": 264,
    "게/NNB+JKS": 265,
    "망고/NNG": 266,
    "영수증/NNG": 267,
    "오늘/MAG": 268,
    "이벤트/NNG": 269,
    "브레드/NNG": 270,
    "드립니다/VV+EC": 271,
    "와/JC": 272,
    "도와/VV+EC": 273,
    "드리/VX": 274,
    "다음/NNG": 275,
    "됩니다/VX+EC": 276,
    "십니다/EP+EC": 277,
    "5500/SN": 278,
    "셨/EP+EP": 279,
    "드/VV": 280,
    "가/VX": 281,
    "포장/NNG": 282,
    "오/NR": 283,
    "감사/NNG": 284,
    "합니다/XSV+EC": 285,
    "톨/NNG": 286,
    "그리고/MAJ": 287,
    "맴/NNG": 288,
    "버/NNP": 289,
    "쉽/NNP": 290,
    "갈게요/VV+EC": 291,
    "진동/NNG": 292,
    "밸/NNG": 293,
    "을/JKO": 294,
    "따로/MAG": 295,
    "와이파이/NNP": 296,
    "비밀/NNG": 297,
    "곡물/NNG": 298,
    "블루베리/NNG": 299,
    "주스/NNG": 300,
    "조금/NNG": 301,
    "사장/NNG": 302,
    "냉동/NNG": 303,
    "었/EP": 304,
    "오늘/NNG": 305,
    "몇/MM": 306,
    "시/NNBC": 307,
    "해요/VV+EC": 308,
    "브라질/NNP": 309,
    "어울려요/VV+EF": 310,
    "홍차/NNG": 311,
    "티백/NNG": 312,
    "아뇨/IC": 313,
    "지/EC": 314,
    "않/VX": 315,
    "카운터/NNG": 316,
    "오/VV": 317,
    "담/VV": 318,
    "아/EC": 319,
    "드려요/VV+EC": 320,
    "기다려/VV+EC": 321,
    "아니요/IC": 322,
    "불/XPN": 323,
    "합니다/XSV+EF": 324,
    "작/VA": 325,
    "아서/EC": 326,
    "해요/XSV+EC": 327,
    "카운터/NNP": 328,
    "오른쪽/NNG": 329,
    "요새/NNG": 330,
    "가/VV": 331,
    "마스코트/NNG": 332,
    "돌체/NNG": 333,
    "인가/VCP+EC": 334,
    "연유/NNG": 335,
    "또/MAG": 336,
    "네/MM": 337,
    "톨/NNBC": 338,
    "뜨거워요/VA+EF": 339,
    "앞/NNG": 340,
    "은색/NNG": 341,
    "얼마/NNG": 342,
    "메뉴판/NNG": 343,
    "어딨/VA": 344,
    "샌드위치/NNG": 345,
    "직접/MAG": 346,
    "만드신/VV+EP+ETM": 347,
    "케익/NNG": 348,
    "이랑/JC": 349,
    "중/NNB": 350,
    "주/NNBC": 351,
    "세요/NNG": 352,
    "차/NNG": 353,
    "세우/VV": 354,
    "들어오/VV": 355,
    "더치커피/NNG": 356,
    "큰/VA+ETM": 357,
    "천/NR": 358,
    "에요/EF": 359,
    "계절/NNG": 360,
    "배달/NNG": 361,
    "콘센트/NNG": 362,
    "자리/NNG": 363,
    "남/VV": 364,
    "혹시/MAG": 365,
    "아니/VCN": 366,
    "분말/NNG": 367,
    "종류/NNG": 368,
    "처음/MAG": 369,
    "면/VCP+EC": 370,
    "10/SN": 371,
    "모아/VV+EC": 372,
    "오/VX": 373,
    "편하/VA": 374,
    "신/EP+ETM": 375,
    "앉/VV": 376,
    "계시/VX": 377,
    "가져다/VV+EC": 378,
    "드릴까요/VV+EC": 379,
    "4000/SN": 380,
    "그럼요/IC": 381,
    "암호/NNG": 382,
    "ozz/SL": 383,
    "5842/SN": 384,
    "비/XPN": 385,
    "3000/SN": 386,
    "드립니다/VX+EC": 387,
    "기달려/VV+EC": 388,
    "있/VX": 389,
    "루이보스/NNP": 390,
    "아/JKV": 391,
    "쌈/NNG": 392,
    "이렇게/MAG": 393,
    "두/MM": 394,
    "알/VV": 395,
    "드릴게요/VV+EC": 396,
    "세요/VCP+EP+EF": 397,
    "얼/IC": 398,
    "그레이/NNP": 399,
    "얼/VV": 400,
    "그레/EC": 401,
    "나/VV": 402,
    "납니다/VV+EC": 403,
    "들어갑니다/VV+EC": 404,
    "가게/NNG": 405,
    "주차장/NNG": 406,
    "근처/NNG": 407,
    "빈자리/NNG": 408,
    "대/VV": 409,
    "주자/NNG": 410,
    "합니다/VV+EC": 411,
    "구요/EF": 412,
    "나갑니다/VV+EC": 413,
    "핸드/NNG": 414,
    "드립/NNG": 415,
    "콜드/NNP": 416,
    "브루/NNP": 417,
    "달라요/VA+EC": 418,
    "톰/NNG": 419,
    "제리/NNG": 420,
    "모양/NNG": 421,
    "생긴/VV+ETM": 422,
    "케이크/NNG": 423,
    "인가요/VCP+EC": 424,
    "다/JX": 425,
    "해요/NNG": 426,
    "지/NNB": 427,
    "됐/VV+EP": 428,
    "시/VCP": 429,
    "져왔/VV+EC+VX+EP": 430,
    "무료/NNG": 431,
    "이번/NNG": 432,
    "엔/JKB+JX": 433,
    "새로/MAG": 434,
    "2/SN": 435,
    "명/NNBC": 436,
    "창가/NNG": 437,
    "부탁/NNG": 438,
    "저/NP": 439,
    "우선/MAG": 440,
    "이미/MAG": 441,
    "채우/VV": 442,
    "셔서/EP+EC": 443,
    "신데/EP+EC": 444,
    "취소/NNG": 445,
    "기다리/VV": 446,
    "안내/NNG": 447,
    "필요/NNG": 448,
    "건/NNB+JX": 449,
    "으세요/EP+EP+EC": 450,
    "과/JKB": 451,
    "센/VA+ETM": 452,
    "드/NNG": 453,
    "위치/NNG": 454,
    "가격/NNG": 455,
    "8000/SN": 456,
    "바로/MAG": 457,
    "만들/VV": 458,
    "뜨거운/VA+ETM": 459,
    "대략/MAG": 460,
    "5/SN": 461,
    "분/NNBC": 462,
    "정도/NNG": 463,
    "걸립니다/VV+EF": 464,
    "14500/SN": 465,
    "500/SN": 466,
    "금방/MAG": 467,
    "만든/VV+ETM": 468,
    "씩/XSN": 469,
    "이상형/NNP": 470,
    "토끼/NNG": 471,
    "강한/VA+ETM": 472,
    "이유/NNG": 473,
    "여자/NNG": 474,
    "친구/NNG": 475,
    "사이즈/NNP": 476,
    "업/NNG": 477,
    "쓸/VV+ETM": 478,
    "시그/NNP": 479,
    "니/VCP+EC": 480,
    "처/NNG": 481,
    "걸리/VV": 482,
    "빅/NNG": 483,
    "스몰/NNP": 484,
    "걸릴까요/VV+EF": 485,
    "해서/VV+EC": 486,
    "한데/XSA+EC": 487,
    "조각/NNG": 488,
    "나/EC": 489,
    "삼성/NNP": 490,
    "페이/NNP": 491,
    "디카페인/NNP": 492,
    "카카오/NNP": 493,
    "포인트/NNG": 494,
    "같이/JKB": 495,
    "할/VV+ETM": 496,
    "해서/XSA+EC": 497,
    "젊/VA": 498,
    "사람/NNG": 499,
    "들/XSN": 500,
    "선호/NNG": 501,
    "청/NNG": 502,
    "상큼/XR": 503,
    "게/NNG": 504,
    "현금/NNG": 505,
    "시/NNG": 506,
    "나옵니다/VV+EC": 507,
    "가루/NNG": 508,
    "거품/NNG": 509,
    "싶/VX": 510,
    "으시/EP": 511,
    "말씀/NNG": 512,
    "조금/MAG": 513,
    "들어갔/VV+EP": 514,
    "여섯/NR": 515,
    "무/XPN": 516,
    "지방/NNG": 517,
    "말/VX": 518,
    "양/NNG": 519,
    "적/VA": 520,
    "숏/NNG": 521,
    "할게요/VV+EC": 522,
    "근데/MAJ": 523,
    "무슨/MM": 524,
    "나요/EF": 525,
    "매번/MAG": 526,
    "던데/EC": 527,
    "제/NP": 528,
    "젤/MAG": 529,
    "좋/VA": 530,
    "인데요/VCP+EC": 531,
    "알려/VV+EC": 532,
    "맛있/VA": 533,
    "려고/EC": 534,
    "해요/VX+EC": 535,
    "랑/JC": 536,
    "둘/NR": 537,
    "아아/IC": 538,
    "언제/MAG": 539,
    "나오/VV": 540,
    "아이리쉬/NNP": 541,
    "판매/NNG": 542,
    "캐리어/NNG": 543,
    "팔/NR": 544,
    "백/NR": 545,
    "뒤/NNG": 546,
    "가격표/NNG": 547,
    "확인/NNG": 548,
    "비슷/XR": 549,
    "해요/XSA+EC": 550,
    "옆/NNG": 551,
    "만/NR": 552,
    "손/NNG": 553,
    "내리/VV": 554,
    "고/VCP+EC": 555,
    "더치/NNG": 556,
    "차/VV": 557,
    "하우스/NNP": 558,
    "블/NNG": 559,
    "렌/NNG": 560,
    "비/NNG": 561,
    "고르/VV": 562,
    "맞/VV": 563,
    "차가운/VA+ETM": 564,
    "밖에/JX": 565,
    "치즈케이크/NNP": 566,
    "베이커리/NNP": 567,
    "하고/JKB": 568,
    "전화/NNG": 569,
    "남자/NNG": 570,
    "뭘/NP+JKO": 571,
    "젤라/NNP": 572,
    "통/NNG": 573,
    "에다/JKB": 574,
    "아요/EC": 575,
    "그렇게/MAG": 576,
    "가지/NNBC": 577,
    "예/IC": 578,
    "저건/NP+JX": 579,
    "파/VV": 580,
    "몰디브/NNP": 581,
    "기본/NNG": 582,
    "종류/NNBC": 583,
    "습니까/EC": 584,
    "과테말라/NNP": 585,
    "딱/MAG": 586,
    "네요/EC": 587,
    "것/NNB": 588,
    "드릴/VV+ETM": 589,
    "가요/NNG": 590,
    "으신/EP+ETM": 591,
    "손님/NNG": 592,
    "어떻/VA": 593,
    "가져가/VV": 594,
    "년/NNBC": 595,
    "됐/XSV+EP": 596,
    "당신/NP": 597,
    "깡/NNG": 598,
    "총/NNG": 599,
    "어서/EC": 600,
    "지금/MAG": 601,
    "절/NP+JKO": 602,
    "바라보/VV": 603,
    "웃/VV": 604,
    "팔/VV": 605,
    "네이어/NNP": 606,
    "물/VV": 607,
    "보/VX": 608,
    "부터/JX": 609,
    "1/SN": 610,
    "일/NNBC": 611,
    "직원/NNG": 612,
    "라/EC": 613,
    "모르/VV": 614,
    "서요/EP+EC": 615,
    "들리/VV": 616,
    "까요/EF": 617,
    "통/NNB": 618,
    "요즘/MAG": 619,
    "환경/NNG": 620,
    "정책/NNG": 621,
    "때문/NNB": 622,
    "머그잔/NNG": 623,
    "도록/EC": 624,
    "하/VX": 625,
    "참치/NNG": 626,
    "인기/NNG": 627,
    "고구마/NNG": 628,
    "무스/NNG": 629,
    "모두/MAG": 630,
    "나왔/VV+EP": 631,
    "당연히/MAG": 632,
    "내/NNB": 633,
    "이상/NNG": 634,
    "현재/MAG": 635,
    "법/NNG": 636,
    "적/XSN": 637,
    "금지/NNG": 638,
    "인/NNG": 639,
    "들어가/VV+EC": 640,
    "당연/XR": 641,
    "아이스/NNG": 642,
    "됩니다/VV+EF": 643,
    "녹차/NNG": 644,
    "티라미수/NNP": 645,
    "따듯/XR": 646,
    "우리/NP": 647,
    "받/VV": 648,
    "그것/NP": 649,
    "보다/JKB": 650,
    "카라멜/NNP": 651,
    "나/JC": 652,
    "카페모카/NNP": 653,
    "달리/MAG": 654,
    "산미/NNG": 655,
    "높/VA": 656,
    "카페인/NNG": 657,
    "민감/XR": 658,
    "분/NNB": 659,
    "드세요/VV+EP+EC": 660,
    "기계/NNG": 661,
    "해서/XSV+EC+VCP+VCP": 662,
    "온/VX+ETM": 663,
    "고압/NNG": 664,
    "내려요/VV+EC": 665,
    "됩니다/XSV+EC": 666,
    "3500/SN": 667,
    "걸려요/VV+EF": 668,
    "헤이즐넛/NNP": 669,
    "머그/NNG": 670,
    "뭘로/NP+JKB": 671,
    "어니언/NNP": 672,
    "플레인/NNP": 673,
    "준비/NNG": 674,
    "신가요/EP+EC": 675,
    "제공/NNG": 676,
    "드려/VX+EC": 677,
    "벨/NNG": 678,
    "울리/VV": 679,
    "찾/VV": 680,
    "으러/EC": 681,
    "업/NNP": 682,
    "총/MM": 683,
    "4500/SN": 684,
    "5000/SN": 685,
    "품절/NNG": 686,
    "베토벤/NNP": 687,
    "사계/NNG": 688,
    "어떠세요/VA+EP+EC": 689,
    "으실까/EP+EP+EF": 690,
    "될까요/VV+EC": 691,
    "지만/EC": 692,
    "올라가/VV": 693,
    "셔야/EP+EC": 694,
    "정수/NNG": 695,
    "젓/VV": 696,
    "보/VV": 697,
    "생과일/NNG": 698,
    "네/XSN": 699,
    "허브/NNG": 700,
    "에이드/NNG": 701,
    "사/NR": 702,
    "이/NR": 703,
    "등록/NNG": 704,
    "퍼센트/NNBC": 705,
    "휘핑크림/NNG": 706,
    "안/NNG": 707,
    "드실/VV+EP+ETM": 708,
    "멤버십/NNG": 709,
    "수단/NNG": 710,
    "함께/MAG": 711,
    "제시/NNG": 712,
    "오전/NNG": 713,
    "오후/NNG": 714,
    "할까요/VX+EC": 715,
    "얼음/NNG": 716,
    "할까요/VV+EC": 717,
    "적/VV": 718,
    "재료/NNG": 719,
    "떨어져서/VV+EC": 720,
    "딸기/NNG": 721,
    "스무디/NNP": 722,
    "어렵/VA": 723,
    "쿠키/NNG": 724,
    "시즌/NNG": 725,
    "그렇/VA": 726,
    "구성/NNG": 727,
    "된/XSV+ETM": 728,
    "세트/NNG": 729,
    "아니오/IC": 730,
    "대체/NNG": 731,
    "실내/NNG": 732,
    "회/NNBC": 733,
    "용/XSN": 734,
    "당/XSN": 735,
    "시켜야/VV+EC": 736,
    "자파/NNG": 737,
    "칩/VA": 738,
    "프/VX": 739,
    "라프/NNP": 740,
    "치노/NNP": 741,
    "빼/VV+EC": 742,
    "그러면/MAJ": 743,
    "휘/NNG": 744,
    "업/VV": 745,
    "테이크아웃/NNP": 746,
    "잔/XSN+VCP+ETM": 747,
    "줘/VV+EC": 748,
    "추운/VA+ETM": 749,
    "날씨/NNG": 750,
    "어울리/VV": 751,
    "을게요/EC": 752,
    "라고/VCP+EC": 753,
    "다고/EC": 754,
    "그건/NP+JX": 755,
    "일반/NNG": 756,
    "같/VA": 757,
    "제조/NNG": 758,
    "용법/NNG": 759,
    "다른/VA+ETM": 760,
    "조용/XR": 761,
    "음악/NNG": 762,
    "바꿔/VV+EC": 763,
    "줘/VX+EC": 764,
    "짜리/XSN": 765,
    "층/NNG": 766,
    "음료수/NNG": 767,
    "두유/NNG": 768,
    "변경/NNG": 769,
    "드릴께요/VX+EF": 770,
    "꽂/VV": 771,
    "밀려서/VV+EC": 772,
    "7/SN": 773,
    "걸릴/VV+ETM": 774,
    "예요/VCP+EF": 775,
    "많/VA": 776,
    "성분/NNG": 777,
    "키/NNG": 778,
    "위스/NNP": 779,
    "선택/NNG": 780,
    "제품/NNG": 781,
    "키위/NNG": 782,
    "하프/NNG": 783,
    "습니다/EC": 784,
    "금액/NNG": 785,
    "7500/SN": 786,
    "완료/NNG": 787,
    "라테/NNG": 788,
    "생크림/NNG": 789,
    "그란데/NNP": 790,
    "로요/NNP": 791,
    "아뇨/VCN+EC": 792,
    "새벽/NNG": 793,
    "영업/NNG": 794,
    "라지/EC": 795,
    "라지/VCP+EC": 796,
    "가져갈/VV+ETM": 797,
    "프리/NNG": 798,
    "퀀시/UNKNOWN": 799,
    "무엇/NP": 800,
    "대신/NNG": 801,
    "바꿔서/VV+EC": 802,
    "라지/NNG": 803,
    "열/NR": 804,
    "오픈/NNG": 805,
    "핫초코/NNP": 806,
    "해피/NNG": 807,
    "통신사/NNG": 808,
    "1234/SN": 809,
    "계단/NNG": 810,
    "생/XPN": 811,
    "따라/VV+EC": 812,
    "덜/MAG": 813,
    "경우/NNG": 814,
    "시럽/XSA": 815,
    "드릴/VX+ETM": 816,
    "그런/MM": 817,
    "가지/VV": 818,
    "돼요/XSV+EC": 819,
    "뺴/UNKNOWN": 820,
    "별도/NNG": 821,
    "운영/NNG": 822,
    "원래/MAG": 823,
    "칠/NR": 824,
    "인데/VCP+EC": 825,
    "과일/NNG": 826,
    "차/VV+EC": 827,
    "딸/NNG": 828,
    "기차/NNG": 829,
    "파인애플/NNG": 830,
    "았/EP": 831,
    "플랫/NNG": 832,
    "화/XSN": 833,
    "이/JKC": 834,
    "트/VV": 835,
    "신/XPN": 836,
    "플랫/NNP": 837,
    "화이트/NNP": 838,
    "유리잔/NNG": 839,
    "11100/SN": 840,
    "블랙/NNG": 841,
    "합니다/XSA+EC": 842,
    "페퍼민트/NNG": 843,
    "방금/MAG": 844,
    "전/NNG": 845,
    "떨어졌/VV+EP": 846,
    "우려서/VV+EC": 847,
    "접시/NNG": 848,
    "눌러/VV+EC": 849,
    "고맙/VA": 850,
    "시간/NNG": 851,
    "초콜렛/NNG": 852,
    "더블/NNG": 853,
    "모카/NNP": 854,
    "가지/VX": 855,
    "거나/EC": 856,
    "이런/MM": 857,
    "퍼센트/NNG": 858,
    "문/NNG": 859,
    "열/VV": 860,
    "갈/VV": 861,
    "에스/NNG": 862,
    "케이/XSV+EC+JKS": 863,
    "잠겼/VV+EP": 864,
    "때/NNG": 865,
    "여러/MM": 866,
    "티/VV": 867,
    "덜/EC": 868,
    "달/VX": 869,
    "드신/VV+EP+ETM": 870,
    "아까/MAG": 871,
    "싼/VA+ETM": 872,
    "봐요/EC+VX+EC": 873,
    "명함/NNG": 874,
    "장/NNBC": 875,
    "단/VA+ETM": 876,
    "저렴/XR": 877,
    "밀크/NNP": 878,
    "서/EC": 879,
    "깔끔/XR": 880,
    "아예/MAG": 881,
    "나머지/NNG": 882,
    "류/XSN": 883,
    "전부/MAG": 884,
    "달달/MAG": 885,
    "차이/NNG": 886,
    "생강/NNG": 887,
    "수삼/NNG": 888,
    "나가/VX": 889,
    "그냥/MAG": 890,
    "뒤쪽/NNG": 891,
    "맘/NNG": 892,
    "스/XSN": 893,
    "터치/NNG": 894,
    "라서/VCP+EC": 895,
    "수제/NNP": 896,
    "입니다/VCP+EF": 897,
    "정말/MAG": 898,
    "네/NNG": 899,
    "리트/NNG": 900,
    "갈/VX+ETM": 901,
    "넓/VA": 902,
    "들/VV": 903,
    "드랑/NNG": 904,
    "마실/VV+ETM": 905,
    "휴지/NNG": 906,
    "챙겨/VV+EC": 907,
    "아닌/VCN+ETM": 908,
    "뭔가요/NP+VCP+EF": 909,
    "으려면/EC": 910,
    "기다려야/VV+EC": 911,
    "눌렀/VV+EP": 912,
    "마감/NNG": 913,
    "바닥/NNG": 914,
    "청소/NNG": 915,
    "해야/VV+EC": 916,
    "보여/VV+EC": 917,
    "중앙/NNG": 918,
    "냉방/NNG": 919,
    "곤란/NNG": 920,
    "바코드/NNG": 921,
    "픽업/NNG": 922,
    "이쪽/NP": 923,
    "드려도/VX+EC": 924,
    "불러/VV+EC": 925,
    "물론/NNG": 926,
    "단체/NNG": 927,
    "50/SN": 928,
    "계산/NNG": 929,
    "티라/NNP": 930,
    "미/NNP": 931,
    "슈/NNP": 932,
    "6500/SN": 933,
    "합니다만/XSV+EC": 934,
    "빙수/NNG": 935,
    "15000/SN": 936,
    "포인트/NNBC": 937,
    "합쳐/VV+EC": 938,
    "수제/NNG": 939,
    "이용/NNG": 940,
    "느낄/VV+ETM": 941,
    "콩/NNG": 942,
    "휴/NNP": 943,
    "캬라멜/NNG": 944,
    "마/JX": 945,
    "끼/VV": 946,
    "또는/MAJ": 947,
    "단/MM": 948,
    "자바/NNG": 949,
    "뺄/VV+ETM": 950,
    "뉴욕/NNP": 951,
    "솔/NNP": 952,
    "츠/NNP": 953,
    "짠/IC": 954,
    "짠/VV+ETM": 955,
    "환상/NNG": 956,
    "조합/NNG": 957,
    "가진/VV+ETM": 958,
    "극/NNG": 959,
    "강의/NNG": 960,
    "디저트/NNG": 961,
    "에이드/NNP": 962,
    "설탕/NNG": 963,
    "추운데/VA+EC": 964,
    "에어컨/NNG": 965,
    "줄여/VV+EC": 966,
    "아아/NNG": 967,
    "휴대폰/NNG": 968,
    "인식/NNG": 969,
    "는데요/EC": 970,
    "빨대/NNG": 971,
    "물티슈/NNG": 972,
    "30/SN": 973,
    "주세/NNG": 974,
    "20/SN": 975,
    "후/NNG": 976,
    "량/NNG": 977,
    "조절/NNG": 978,
    "기프트카드/NNP": 979,
    "기존/NNG": 980,
    "통합/NNG": 981,
    "건데/NNB+VCP+EC": 982,
    "일회용/NNG": 983,
    "스타/NNG": 984,
    "벅스/NNP": 985,
    "처럼/JKB": 986,
    "럭키/NNP": 987,
    "백/NNP": 988,
    "행사/NNG": 989,
    "뚜껑/NNG": 990,
    "닫/VV": 991,
    "예/NNG": 992,
    "마시/VV": 993,
    "네일/NNG": 994,
    "갖/VX": 995,
    "파나/VV": 996,
    "이거/NP": 997,
    "팬/NNG": 998,
    "단/VV+ETM": 999,
    "애플/NNP": 1000,
    "시나몬/NNG": 1001,
    "되/VV+EC": 1002,
    "더치/VV": 1003,
    "치/VV": 1004,
    "떼/VV+ETM": 1005,
    "줘요/VV+EC": 1006,
    "약간/MAG": 1007,
    "미숫가루/NNG": 1008,
    "되게/MAG": 1009,
    "수/MM": 1010,
    "이건/NP+JX": 1011,
    "햄/NNG": 1012,
    "너무/MAG": 1013,
    "뜨거워서/VA+EC": 1014,
    "세워도/VV+EC": 1015,
    "세워/VV+EC": 1016,
    "화이트로/NNP": 1017,
    "어도/EC": 1018,
    "이름/NNG": 1019,
    "단가요/MAG+VCP+EF": 1020,
    "봐요/VX+EC": 1021,
    "별/MM": 1022,
    "연한/VA+ETM": 1023,
    "나갈/VX+ETM": 1024,
    "부탁드립니다/VV+EC": 1025,
    "건데요/NNB+VCP+EC": 1026,
    "했/VV+EP": 1027,
    "팥빙수/NNP": 1028,
    "버려/VX+EC": 1029,
    "저번/NNG": 1030,
    "와서/VV+EC": 1031,
    "겨울/NNG": 1032,
    "사이드/NNP": 1033,
    "브레드/NNP": 1034,
    "갈릭/NNG": 1035,
    "압력/NNG": 1036,
    "추출/NNG": 1037,
    "기름/NNG": 1038,
    "층/XSN": 1039,
    "없이/MAG": 1040,
    "부드럽/VA": 1041,
    "연하/VA": 1042,
    "왼쪽/NNG": 1043,
    "예시/NNG": 1044,
    "나와/VV+EC": 1045,
    "충전/NNG": 1046,
    "옮겨/VV+EC": 1047,
    "가장/MAG": 1048,
    "단계/NNG": 1049,
    "옆쪽/NNG": 1050,
    "쌀/NNG": 1051,
    "이력/NNG": 1052,
    "소스/NNG": 1053,
    "단/ETM": 1054,
    "나/NP": 1055,
    "잔액/NNG": 1056,
    "으셔야/EP+EC": 1057,
    "슈크림/NNG": 1058,
    "비트/NNG": 1059,
    "쉬/MAG": 1060,
    "폰/NNP": 1061,
    "레드/NNP": 1062,
    "벨벳/NNG": 1063,
    "4/SN": 1064,
    "가져다주/VV": 1065,
    "못/MAG": 1066,
    "싫/VA": 1067,
    "할까요/XSV+EC": 1068,
    "려는데/EC": 1069,
    "언제/NP": 1070,
    "엘지/NNP": 1071,
    "플렛/NNP": 1072,
    "머핀/NNG": 1073,
    "핀/NNG": 1074,
    "기프트/NNP": 1075,
    "진하/VX": 1076,
    "줄/VV+ETM": 1077,
    "차감/NNG": 1078,
    "다가/EC": 1079,
    "이것/NP": 1080,
    "치/XSN": 1081,
    "쓴/VV+ETM": 1082,
    "가체/NNG": 1083,
    "프로/NNG": 1084,
    "레귤러/NNG": 1085,
    "드려야/VV+EC": 1086,
    "합니다/VX+EC": 1087,
    "11000/SN": 1088,
    "음식/NNG": 1089,
    "한정/NNG": 1090,
    "7000/SN": 1091,
    "에게/JKB": 1092,
    "허니/NNP": 1093,
    "비용/NNG": 1094,
    "발생/NNG": 1095,
    "대로/JKB": 1096,
    "와/VV+EC": 1097,
    "팔렸/VV+EP": 1098,
    "어느/MM": 1099,
    "위에/NNG": 1100,
    "떠/VV+EC": 1101,
    "시키/XSV": 1102,
    "얼음물/NNG": 1103,
    "더라도/EC": 1104,
    "어/IC": 1105,
    "플/NNG": 1106,
    "하고/JC": 1107,
    "갖/VV": 1108,
    "왔/VX+EP": 1109,
    "톨/NNP": 1110,
    "할/VX+ETM": 1111,
    "어야/EC": 1112,
    "초콜릿/NNP": 1113,
    "크림슈/NNP": 1114,
    "씨제이/NNP": 1115,
    "원카드/NNP": 1116,
    "라는/VCP+ETM": 1117,
    "한테/JKB": 1118,
    "버튼/NNG": 1119,
    "누르/VV": 1120,
    "차례/NNG": 1121,
    "9000/SN": 1122,
    "9500/SN": 1123,
    "투/NR": 1124,
    "생과일주스/NNG": 1125,
    "어떠신가요/VA+EP+EC": 1126,
    "나온/VV+ETM": 1127,
    "말린/VV+ETM": 1128,
    "업/XSN": 1129,
    "최대한/MAG": 1130,
    "계실/VX+ETM": 1131,
    "해요/XSA+EC+VCP": 1132,
    "쿠/EC": 1133,
    "키/VV": 1134,
    "보통/NNG": 1135,
    "특정/NNG": 1136,
    "게/NNB+JKC": 1137,
    "쓴맛/NNG": 1138,
    "일향/NNG": 1139,
    "부드러워서/VA+EC": 1140,
    "에스프레소/NNG": 1141,
    "인/VCP+ETM": 1142,
    "그랑데/NNG": 1143,
    "주십시오/NNG+VCP+EC": 1144,
    "율/XSN": 1145,
    "군요/EC": 1146,
    "요금/NNG": 1147,
    "안전히/MAG": 1148,
    "동시/NNG": 1149,
    "지금/NNG": 1150,
    "돼도/XSV+EC": 1151,
    "탑/NNG": 1152,
    "쌓/VV": 1153,
    "코/NNG": 1154,
    "찡/MAG": 1155,
    "만큼/NNB": 1156,
    "고/XPN": 1157,
    "계열/NNG": 1158,
    "국민/NNG": 1159,
    "신용/NNG": 1160,
    "여긴/NP+JX": 1161,
    "포크/NNG": 1162,
    "으셨/EP+EP+EC": 1163,
    "나/VX": 1164,
    "끈적/XR": 1165,
    "다는/ETM": 1166,
    "바리스타/NNP": 1167,
    "공유/NNP": 1168,
    "씨/NNB": 1169,
    "집/NNG": 1170,
    "은데/EC": 1171,
    "걸/NNB+JKO": 1172,
    "모을/VV+ETM": 1173,
    "진열/NNG": 1174,
    "모형/NNG": 1175,
    "자색/NNG": 1176,
    "초콜릿/NNG": 1177,
    "일단/MAG": 1178,
    "플로/NNG": 1179,
    "나가/VV+EC": 1180,
    "나갈/VV+ETM": 1181,
    "줄/VX+ETM": 1182,
    "교환권/NNG": 1183,
    "바꿀/VV+ETM": 1184,
    "교환/NNG": 1185,
    "지하철/NNG": 1186,
    "려면/EC": 1187,
    "역/NNG": 1188,
    "야/EF": 1189,
    "이/VV": 1190,
    "드/EC": 1191,
    "아직/MAG": 1192,
    "런/NNG": 1193,
    "업도/NNG": 1194,
    "리저브/NNG": 1195,
    "처음/NNG": 1196,
    "평소/NNG": 1197,
    "주로/MAG": 1198,
    "테이블/NNG": 1199,
    "어울려서/VV+EC": 1200,
    "비쌉니다/VA+EF": 1201,
    "손잡이/NNG": 1202,
    "요즘/NNG": 1203,
    "규정/NNG": 1204,
    "상/XSN": 1205,
    "올해/NNG": 1206,
    "점포/NNG": 1207,
    "이곳/NP": 1208,
    "실물/NNG": 1209,
    "계속/MAG": 1210,
    "썼/VV+EP": 1211,
    "왜/MAG": 1212,
    "적힌/VV+ETM": 1213,
    "칩/NNG": 1214,
    "종이컵/NNG": 1215,
    "요/MM": 1216,
    "거트/NNG": 1217,
    "애/NNG": 1218,
    "쿠/MAG": 1219,
    "키프/NNG": 1220,
    "라프/NNG": 1221,
    "노/EC": 1222,
    "모으/VV": 1223,
    "상관없이/MAG": 1224,
    "쏟아지/VV": 1225,
    "에스프레소/NNP": 1226,
    "날/NNG": 1227,
    "?/SF": 1228,
    "치크/NNG": 1229,
    "아메리카/NNP": 1230,
    "노도/NNG": 1231,
    "전/MM": 1232,
    "단것/NNG": 1233,
    "별로/MAG": 1234,
    "어우러지/VV": 1235,
    "아니/IC": 1236,
    "키오스/NNP": 1237,
    "크/NNP": 1238,
    "레몬차/NNG": 1239,
    "kt/SL": 1240,
    "파이/NNG": 1241,
    "알/VV+ETM": 1242,
    "아이스커피/NNG": 1243,
    "캐러멜/NNG": 1244,
    "드리블/NNG": 1245,
    "이랑/JKB": 1246,
    "통/MAG": 1247,
    "잡/VV": 1248,
    "깔/VV": 1249,
    "그걸로/NP+JKB": 1250,
    "거기/NP": 1251,
    "맨날/MAG": 1252,
    "던/ETM": 1253,
    "유효/NNG": 1254,
    "기간/NNG": 1255,
    "라면/VCP+EC": 1256,
    "마륵/NNP": 1257,
    "선/NNG": 1258,
    "상무/NNG": 1259,
    "즃장/UNKNOWN": 1260,
    "드렸/VX+EP": 1261,
    "라임/NNG": 1262,
    "앞쪽/NNG": 1263,
    "점/NNBC": 1264,
    "으신데/EP+EP+EC": 1265,
    "그/MM": 1266,
    "매일/MAG": 1267,
    "왔/VV+EP": 1268,
    "나/JX": 1269,
    "몰라요/VV+EC": 1270,
    "미지근/XR": 1271,
    "크랜/NNP": 1272,
    "베리/NNP": 1273,
    "데/NNP": 1274,
    "이바/NNP": 1275,
    "이데이/NNP": 1276,
    "핫/IC": 1277,
    "인도/NNG": 1278,
    "종료/NNG": 1279,
    "조각/NNBC": 1280,
    "원/NNG": 1281,
    "내리/NNP": 1282,
    "방법/NNG": 1283,
    "케냐/NNP": 1284,
    "섞/VV": 1285,
    "마이크/NNG": 1286,
    "다크/NNG": 1287,
    "어우러진/VV+ETM": 1288,
    "달콤/XR": 1289,
    "아주/MAG": 1290,
    "단맛/NNG": 1291,
    "아닌데요/VCN+EC": 1292,
    "울립니다/VV+EC": 1293,
    "텀블러/NNP": 1294,
    "10000/SN": 1295,
    "공짜/NNG": 1296,
    "벨/NNBC": 1297,
    "러/EC": 1298,
    "이리/MAG": 1299,
    "적용/NNG": 1300,
    "9300/SN": 1301,
    "휴대/NNG": 1302,
    "사항/NNG": 1303,
    "다시/MAG": 1304,
    "6700/SN": 1305,
    "팔려서/VV+EC": 1306,
    "트라/NNP": 1307,
    "미수/NNG": 1308,
    "18000/SN": 1309,
    "꺼/VV+EC": 1310,
    "꽃/VV": 1311,
    "드셨/VV+EP": 1312,
    "라서요/EC": 1313,
    "승차/NNG": 1314,
    "권/XSN": 1315,
    "밀가루/NNG": 1316,
    "12/SN": 1317,
    "1500/SN": 1318,
    "자스민/NNP": 1319,
    "찬물/NNG": 1320,
    "인해/VV+EC": 1321,
    "실래요/EP+EC": 1322,
    "으셨어요/EP+EP+EF": 1323,
    "그러/VV": 1324,
    "만드/VV": 1325,
    "누가/NP+JKS": 1326,
    "해룡/NNG": 1327,
    "라는/ETM": 1328,
    "중국집/NNG": 1329,
    "시식/NNG": 1330,
    "해봐도/VV+EC+VX+EC": 1331,
    "8564385/SN": 1332,
    "o/SL": 1333,
    "박병옥/NNP": 1334,
    "가실/NNG": 1335,
    "테/NNB+VCP": 1336,
    "니/EC": 1337,
    "살짝/MAG": 1338,
    "이전/NNG": 1339,
    "데이/VV": 1340,
    "바/EC": 1341,
    "처에/NNG": 1342,
    "납품/NNG": 1343,
    "그날/NNG": 1344,
    "상태/NNG": 1345,
    "에티오피아/NNP": 1346,
    "산/NNG": 1347,
    "프라/NNG": 1348,
    "귀부인/NNG": 1349,
    "라고/EC": 1350,
    "불리/VV": 1351,
    "가져가/VV+EC": 1352,
    "본점/NNG": 1353,
    "나눠/VV+EC": 1354,
    "뜨겁/VA": 1355,
    "일요일/NNG": 1356,
    "쉬/VV": 1357,
    "도/EC": 1358,
    "리터/NNBC": 1359,
    "1000/SN": 1360,
    "스탬프/NNG": 1361,
    "올라가/VV+EC": 1362,
    "체인점/NNG": 1363,
    "립도/NNG": 1364,
    "홀더/NNG": 1365,
    "더치/NNP": 1366,
    "구수/XR": 1367,
    "상관/NNG": 1368,
    "달고나/NNP": 1369,
    "숏/NNP": 1370,
    "vip/SL": 1371,
    "만들/VV+ETM": 1372,
    "마요/NNP": 1373,
    "한/VX+ETM": 1374,
    "쯤/XSN": 1375,
    "모자란/VV+ETM": 1376,
    "벤/NNP": 1377,
    "절반/NNG": 1378,
    "학생/NNG": 1379,
    "홀/NNP": 1380,
    "버려/VV+EC": 1381,
    "얹/VV": 1382,
    "냅킨/NNG": 1383,
    "추워서/VA+EC": 1384,
    "평상시/NNG": 1385,
    "반/NNG": 1386,
    "아이/NNG": 1387,
    "현대/NNG": 1388,
    "엠/NNG": 1389,
    "포인트/NNP": 1390,
    "신용카드/NNP": 1391,
    "계열사/NNG": 1392,
    "국민카드/NNP": 1393,
    "진한/VA+ETM": 1394,
    "에요/EC": 1395,
    "계정/NNG": 1396,
    "스파클/NNP": 1397,
    "링/NNG": 1398,
    "sk/SL": 1399,
    "15/SN": 1400,
    "컴퓨터/NNG": 1401,
    "베버리지/NNP": 1402,
    "딩/NNG": 1403,
    "드란/ETM": 1404,
    "양해/NNG": 1405,
    "죄/NNG": 1406,
    "릿/NNB": 1407,
    "쿠/NNP": 1408,
    "키프/NNP": 1409,
    "꽃/NNG": 1410,
    "며/EC": 1411,
    "적절/XR": 1412,
    "혼합/NNG": 1413,
    "밸런스/NNG": 1414,
    "잡힌/VV+ETM": 1415,
    "콜롬비아산/NNP+JX": 1416,
    "6000/SN": 1417,
    "방침/NNG": 1418,
    "일회/NNG": 1419,
    "용기/NNG": 1420,
    "평일/NNG": 1421,
    "크리스마스/NNP": 1422,
    "무스/NNP": 1423,
    "연락처/NNG": 1424,
    "만점/NNG": 1425,
    "최대/NNG": 1426,
    "팩/NNG": 1427,
    "커서/VV+EC": 1428,
    "200/SN": 1429,
    "져다/VV+EC": 1430,
    "말려/VV+EC": 1431,
    "안쪽/NNG": 1432,
    "30000/SN": 1433,
    "9/SN": 1434,
    "돼서/VV+EC": 1435,
    "다섯/NR": 1436,
    "구매/NNG": 1437,
    "7700/SN": 1438,
    "와플/NNG": 1439,
    "나와요/VV+EC": 1440,
    "콜롬비아/NNP": 1441,
    "3800/SN": 1442,
    "접니다/NP+VCP+EC": 1443,
    "드셔/VV+EP+EC": 1444,
    "성함/NNG": 1445,
    "밑/NNG": 1446,
    "적혀/VV+EC": 1447,
    "납작/XR": 1448,
    "함/VV+EC": 1449,
    "본/VX+ETM": 1450,
    "6/SN": 1451,
    "마칩니다/VV+EC": 1452,
    "메이플/NNP": 1453,
    "볼게요/VX+EF": 1454,
    "리필/NNG": 1455,
    "대만/NNP": 1456,
    "아야/EC": 1457,
    "깜빡했/VV+EP": 1458,
    "배/NNG": 1459,
    "말/NNG": 1460,
    "십/NR": 1461,
    "구곡/NNG": 1462,
    "두면/NNG": 1463,
    "이나/JX": 1464,
    "아포가토/NNP": 1465,
    "빽/NNG": 1466,
    "앤/NNG+JX": 1467,
    "뭔데요/NP+VCP+EC": 1468,
    "모/IC": 1469,
    "히토/NNP": 1470,
    "콜드/NNG": 1471,
    "기다릴/VV+ETM": 1472,
    "였/VCP+EP": 1473,
    "해도/XSV+EC": 1474,
    "신맛/NNG": 1475,
    "토마토/NNG": 1476,
    "내야/NNG": 1477,
    "베이컨/NNG": 1478,
    "크기/NNG": 1479,
    "명절/NNG": 1480,
    "제외/NNG": 1481,
    "재고/NNG": 1482,
    "드려서/VX+EC": 1483,
    "인대/NNG": 1484,
    "끝/NNG": 1485,
    "났/VV+EP": 1486,
    "아닙니다/VCN+EC": 1487,
    "글/NNG": 1488,
    "진해/VA+EC": 1489,
    "지/VX": 1490,
    "넘/VV": 1491,
    "끼워/VV+EC": 1492,
    "짭잘/XR": 1493,
    "세상/NNG": 1494,
    "보단/JKB+JX": 1495,
    "오래/MAG": 1496,
    "우측/NNG": 1497,
    "부셔서/VV+EC": 1498,
    "심하/VA": 1499,
    "면서/EC": 1500,
    "들어간/EC+VV+JX": 1501,
    "월/NNBC": 1502,
    "말/NNB": 1503,
    "개업/NNG": 1504,
    "했/XSV+EP": 1505,
    "아침/NNG": 1506,
    "원액/NNG": 1507,
    "율무/NNG": 1508,
    "2019/SN": 1509,
    "도/NNG": 1510,
    "기둥/NNG": 1511,
    "인기가요/NNP": 1512,
    "습니당/EF": 1513,
    "약하/VA": 1514,
    "드려/VV+EC": 1515,
    "할/XSA+ETM": 1516,
    "밀려/VV+EC": 1517,
    "핸드폰/NNG": 1518,
    "병원/NNG": 1519,
    "내/VV": 1520,
    "제휴/NNG": 1521,
    "버팔로/NNP": 1522,
    "베이컨/NNP": 1523,
    "솔로/NNG": 1524,
    "피오/NNG": 1525,
    "트리플/NNG": 1526,
    "점보/NNG": 1527,
    "여쭤볼/VV+EC+VX+ETM": 1528,
    "세요/EP+EF+VCP": 1529,
    "샷/EP+EP": 1530,
    "대요/EC": 1531,
    "마키아토/NNP": 1532,
    "종이/NNG": 1533,
    "미팅/NNG": 1534,
    "룸/NNG": 1535,
    "마련/NNG": 1536,
    "브런치/NNP": 1537,
    "부르/VV": 1538,
    "010/SN": 1539,
    "0000/SN": 1540,
    "사/VV+EC": 1541,
    "아포/NNP": 1542,
    "카토/NNP": 1543,
    "아이스크림/NNG": 1544,
    "우려낸/VV+ETM": 1545,
    "겁니다/NNB+VCP+EC": 1546,
    "브루에/NNP": 1547,
    "모/NNP": 1548,
    "화한/VV+ETM": 1549,
    "롯데/NNP": 1550,
    "몸/NNG": 1551,
    "전남/NNP": 1552,
    "지역/NNG": 1553,
    "국내/NNG": 1554,
    "브랜드/NNG": 1555,
    "인삼/NNG": 1556,
    "아리/VV": 1557,
    "진/EC+JX": 1558,
    "파우더/NNG": 1559,
    "셀프/NNG": 1560,
    "바/NNG": 1561,
    "회원/NNG": 1562,
    "100/SN": 1563,
    "7800/SN": 1564,
    "잠시/MAG": 1565,
    "다/EF": 1566,
    "충천/NNG": 1567,
    "몬/VV+ETM": 1568,
    "이따/MAG": 1569,
    "빠르/VA": 1570,
    "시/XSN": 1571,
    "적립금/NNG": 1572,
    "어린이/NNG": 1573,
    "흡연/NNG": 1574,
    "공간/NNG": 1575,
    "봉지/NNBC": 1576,
    "인도/NNP": 1577,
    "그란/MM": 1578,
    "증/NNG": 1579,
    "핑/NNG": 1580,
    "산/XSN": 1581,
    "크/VA": 1582,
    "모아야/VV+EC": 1583,
    "입니까/VCP+EC": 1584,
    "인가/NNG": 1585,
    "쪽/NNB": 1586,
    "일찍/MAG": 1587,
    "스팀/NNG": 1588,
    "유명/NNG": 1589,
    "노나/NNP": 1590,
    "하루/NNG": 1591,
    "보내/VV": 1592,
    "키패드/NNG": 1593,
    "랍/NNG": 1594,
    "의자/NNG": 1595,
    "걸어서/VV+EC": 1596,
    "혼자/NNG": 1597,
    "양/NNB": 1598,
    "미리/MAG": 1599,
    "놓/VX": 1600,
    "쌓여/VV+EC": 1601,
    "장소/NNG": 1602,
    "1800/SN": 1603,
    "째/XSN": 1604,
    "아이스티/NNG": 1605,
    "뜨거우/VA": 1606,
    "청포/NNG": 1607,
    "프라페/NNG": 1608,
    "간/VV+ETM": 1609,
    "부드러운/VA+ETM": 1610,
    "마운틴/NNP": 1611,
    "굽/VV": 1612,
    "급속/NNG": 1613,
    "충전기/NNG": 1614,
    "주/NNG": 1615,
    "장화/NNG": 1616,
    "홍련/NNG": 1617,
    "마스터/NNG": 1618,
    "코지/NNG": 1619,
    "코/XSV+EC": 1620,
    "히/VX": 1621,
    "4100/SN": 1622,
    "히/XSV": 1623,
    "히/NNG": 1624,
    "뜻/NNG": 1625,
    "1900/SN": 1626,
    "서비스/NNG": 1627,
    "해당/NNG": 1628,
    "게요/EC": 1629,
    "판매대/NNG": 1630,
    "버터/NNG": 1631,
    "봉지/NNG": 1632,
    "핫/NNG": 1633,
    "울려/VV+EC": 1634,
    "올린/VV+ETM": 1635,
    "페루/NNP": 1636,
    "스탬프/NNP": 1637,
    "조만간/MAG": 1638,
    "곧/MAG": 1639,
    "밤/NNG": 1640,
    "맞은편/NNG": 1641,
    "가까이/MAG": 1642,
    "12000/SN": 1643,
    "개시/NNG": 1644,
    "였/EP": 1645,
    "히비스커스/NNG": 1646,
    "라즈/NNP": 1647,
    "뿌리/NNG": 1648,
    "진저/NNG": 1649,
    "아린/VA+ETM": 1650,
    "자체/NNG": 1651,
    "잘못/MAG": 1652,
    "aa/SL": 1653,
    "체/XR": 1654,
    "부드러워/VA+EC": 1655,
    "블루/NNP": 1656,
    "갑니다/VX+EC": 1657,
    "구운/VV+ETM": 1658,
    "는다/EC": 1659,
    "그랬/VV+EP": 1660,
    "마셔서/VV+EC": 1661,
    "정해져/VV+EC+VX+EC": 1662,
    "다니/VV": 1663,
    "신데렐라/NNG": 1664,
    "송정역/NNP": 1665,
    "다방/NNG": 1666,
    "제/XSN": 1667,
    "방식/NNG": 1668,
    "완제/NNG": 1669,
    "만듭니다/VV+EC": 1670,
    "편의점/NNG": 1671,
    "길/NNG": 1672,
    "건너/VV": 1673,
    "가셔야/VV+EC": 1674,
    "그릇/NNG": 1675,
    "저녁/NNG": 1676,
    "데워서/VV+EC": 1677,
    "물로/NNP": 1678,
    "크루아상/NNG": 1679,
    "겉/NNG": 1680,
    "바른/VA+ETM": 1681,
    "조달/NNG": 1682,
    "좌측/NNG": 1683,
    "정수기/NNG": 1684,
    "찌꺼기/NNG": 1685,
    "캐모마일/NNP": 1686,
    "허브티/NNG": 1687,
    "깊/VA": 1688,
    "4600/SN": 1689,
    "cj/SL": 1690,
    "one/SL": 1691,
    "홈페이지/NNG": 1692,
    "트레이/NNP": 1693,
    "만큼/JKB": 1694,
    "초과/NNG": 1695,
    "5100/SN": 1696,
    "2500/SN": 1697,
    "보이/VV": 1698,
    "단말기/NNG": 1699,
    "바랍니다/VV+EC": 1700,
    "전자레인지/NNG": 1701,
    "해요/XSA+EF": 1702,
    "벽/NNG": 1703,
    "채워/VV+EC": 1704,
    "오브/NNP": 1705,
    "콜스/NNP": 1706,
    "맥스/NNP": 1707,
    "그린/VV+ETM": 1708,
    "생각/NNG": 1709,
    "공차/NNG": 1710,
    "등급/NNG": 1711,
    "다릅니다/VA+EC": 1712,
    "하얀/VA+ETM": 1713,
    "답/MAG+VCP": 1714,
    "니다/EC": 1715,
    "민족/NNG": 1716,
    "달비/NNG": 1717,
    "듭니다/UNKNOWN": 1718,
    "진짜/MAG": 1719,
    "일곱/NR": 1720,
    "3600/SN": 1721,
    "3200/SN": 1722,
    "티나/NNP": 1723,
    "폼/NNG": 1724,
    "내면/NNG": 1725,
    "대표/NNG": 1726,
    "거슬러/VV+EC": 1727,
    "만요/NNP": 1728,
    "꺼내/VV": 1729,
    "아인/NNP": 1730,
    "슈페너/NNP": 1731,
    "쇼콜라티에/NNP": 1732,
    "블랙베리/NNG": 1733,
    "8/SN": 1734,
    "오트밀/NNG": 1735,
    "잉글리시/NNP": 1736,
    "브렉/NNP": 1737,
    "퍼스트/NNP": 1738,
    "프레스/NNG": 1739,
    "나올/VV+ETM": 1740,
    "예정/NNG": 1741,
    "벤/VV+ETM": 1742,
    "비엔나커피/NNG": 1743,
    "이루어진/VV+ETM": 1744,
    "으십니다/EP+EP+EF": 1745,
    "원하/VV": 1746,
    "제거/NNG": 1747,
    "여도/VCP+EC": 1748,
    "합해서/VV+EC": 1749,
    "불가/NNG": 1750,
    "어떠/VA": 1751,
    "철/NNG": 1752,
    "쵸/NNG": 1753,
    "그/IC": 1754,
    "니/MM": 1755,
    "4300/SN": 1756,
    "치/IC": 1757,
    "츠/IC": 1758,
    "카스테라/NNP": 1759,
    "lg/SL": 1760,
    "유/NNG": 1761,
    "플러스/NNG": 1762,
    "냉장/NNG": 1763,
    "보관/NNG": 1764,
    "베란다/NNG": 1765,
    "느껴/VV+EC": 1766,
    "보유/NNG": 1767,
    "마다/JX": 1768,
    "뿐/JX": 1769,
    "다양/XR": 1770,
    "오렌지/NNG": 1771,
    "원유/NNG": 1772,
    "벤/NNG": 1773,
    "이렇/VA": 1774,
    "뽑/VV": 1775,
    "올리/VV": 1776,
    "제/NP+JKG": 1777,
    "스로/NNG": 1778,
    "16/SN": 1779,
    "온스/NNBC": 1780,
    "이게/NP+JKS": 1781,
    "바/NNB": 1782,
    "날라/VV+EC": 1783,
    "두/VX": 1784,
    "에다가/JKB": 1785,
    "연해/NNG": 1786,
    "청운/NNP": 1787,
    "신협/NNP": 1788,
    "체크카드/NNG": 1789,
    "엘리베이터/NNG": 1790,
    "올라간/VV+ETM": 1791,
    "잘라/VV+EC": 1792,
    "유/NNP": 1793,
    "플러스/NNP": 1794,
    "업해/NNG": 1795,
    "보일/VV+ETM": 1796,
    "고르/VA": 1797,
    "셔벗/NNG": 1798,
    "쓰여/VV+EC": 1799,
    "곳/NNG": 1800,
    "달/NNG": 1801,
    "졌/VX+EP": 1802,
    "내일/NNG": 1803,
    "드릴게요/EC+VX+EC": 1804,
    "미디엄/NNG": 1805,
    "골라/VV+EC": 1806,
    "당도/NNG": 1807,
    "0/SN": 1808,
    "펌프/NNG": 1809,
    "원래/NNG": 1810,
    "오케이/NNP": 1811,
    "캐쉬/NNP": 1812,
    "크림치즈/NNG": 1813,
    "다양/NNG": 1814,
    "분/XSN": 1815,
    "마셔요/VV+EC": 1816,
    "코코아/NNP": 1817,
    "단거/NNG": 1818,
    "딸/VV+ETM": 1819,
    "유자/NNG": 1820,
    "비싼/VA+ETM": 1821,
    "구요/VCP+EF": 1822,
    "타이거/NNP": 1823,
    "될/VV+ETM": 1824,
    "으셔서/EP+EC": 1825,
    "십니까/EP+EC": 1826,
    "테크/NNP": 1827,
    "먼저/MAG": 1828,
    "비쌀/VA+ETM": 1829,
    "차액/NNG": 1830,
    "애플파이/NNG": 1831,
    "5600/SN": 1832,
    "동안/NNG": 1833,
    "담근/VV+ETM": 1834,
    "영/NNG": 1835,
    "귤/NNG": 1836,
    "소문/NNG": 1837,
    "당근/MAG": 1838,
    "이제/MAG": 1839,
    "고른/VA+ETM": 1840,
    "일본어/NNG": 1841,
    "아메/MAG": 1842,
    "노/XR": 1843,
    "혜택/NNG": 1844,
    "똑같이/MAG": 1845,
    "비번/NNG": 1846,
    "반납/NNG": 1847,
    "슈가/NNP": 1848,
    "둘러/VV+EC": 1849,
    "호랑이/NNG": 1850,
    "무늬/NNG": 1851,
    "흘러/VV+EC": 1852,
    "내려서/VV+EC": 1853,
    "실론/NNP": 1854,
    "개월/NNBC": 1855,
    "시행/NNG": 1856,
    "그대로/MAG": 1857,
    "모두/NNG": 1858,
    "색소/NNG": 1859,
    "긴/ETN+JX": 1860,
    "블/VV": 1861,
    "전부/NNG": 1862,
    "바나나/NNG": 1863,
    "잼/NNG": 1864,
    "딸/VV": 1865,
    "90/SN": 1866,
    "프로/NNBC": 1867,
    "싱거울/VA+ETM": 1868,
    "별/XSN": 1869,
    "허브차/NNP": 1870,
    "참/MAG": 1871,
    "4800/SN": 1872,
    "유자차/NNG": 1873,
    "초/NNG": 1874,
    "진열대/NNG": 1875,
    "당근/NNG": 1876,
    "어려울/VA+ETM": 1877,
    "8500/SN": 1878,
    "흔들/VV": 1879,
    "망가질/VV+ETM": 1880,
    "34500/SN": 1881,
    "저지방/NNG": 1882,
    "tall/SL": 1883,
    "숫자/NNG": 1884,
    "니트/NNG": 1885,
    "베이스/NNP": 1886,
    "천천히/MAG": 1887,
    "가스통/NNG": 1888,
    "질소/NNG": 1889,
    "맥주/NNG": 1890,
    "이디야/NNP": 1891,
    "실버/NNP": 1892,
    "패밀리/NNP": 1893,
    "골드/NNP": 1894,
    "새로운/VA+ETM": 1895,
    "상품/NNG": 1896,
    "해야/XSV+EC": 1897,
    "는지/EC": 1898,
    "액체/NNG": 1899,
    "생/XSN": 1900,
    "홈플러스/NNP": 1901,
    "마트/NNG": 1902,
    "으니까/EC": 1903,
    "낱개/NNG": 1904,
    "꾸덕꾸덕/MAG": 1905,
    "다녀올/VV+ETM": 1906,
    "한쪽/NNG": 1907,
    "놔/VV+EC": 1908,
    "저기/NP": 1909,
    "지요/VCP+EC": 1910,
    "일행/NNG": 1911,
    "얼만/NNG+VCP+ETM": 1912,
    "각/MM": 1913,
    "갈린/VV+ETM": 1914,
    "고를/VV+ETM": 1915,
    "카카/NNP": 1916,
    "오페/NNP": 1917,
    "물질/NNG": 1918,
    "오리지날/NNG": 1919,
    "페이도/NNP": 1920,
    "으려고/EC": 1921,
    "아홉/NR": 1922,
    "r/SL": 1923,
    "덜/VV": 1924,
    "주/MM": 1925,
    "자창/NNG": 1926,
    "마샬/NNP": 1927,
    "엄청/MAG": 1928,
    "달지/NNP": 1929,
    "계시/VV": 1930,
    "m/SL": 1931,
    "플레인/NNG": 1932,
    "l/SL": 1933,
    "상품권/NNG": 1934,
    "양상추/NNG": 1935,
    "테리/NNP": 1936,
    "프랑스/NNP": 1937,
    "라코타/NNP": 1938,
    "등/NNB": 1939,
    "쫀득/XR": 1940,
    "세일/NNG": 1941,
    "아니면/MAJ": 1942,
    "공영/NNG": 1943,
    "왼편/NNG": 1944,
    "원샷/NNP": 1945,
    "카/IC": 1946,
    "페라테/NNP": 1947,
    "가시/VV": 1948,
    "퍼스트/NNG": 1949,
    "뿌려서/VV+EC": 1950,
    "편/NNB": 1951,
    "아무거/NP": 1952,
    "싸/VA": 1953,
    "플라스틱/NNG": 1954,
    "고도/VCP+EC": 1955,
    "아바/NNG": 1956,
    "영/MAG": 1957,
    "출시/NNG": 1958,
    "들/VX": 1959,
    "평/NNG": 1960,
    "온/VV+ETM": 1961,
    "치지/NNG": 1962,
    "케/XSV+EC": 1963,
    "익/VV": 1964,
    "내일/MAG": 1965,
    "으니/EC": 1966,
    "잠깐/NNG": 1967,
    "놔도/VX+EC": 1968,
    "갔/VV+EP": 1969,
    "올게요/VV+EC": 1970,
    "저게/NP+JKS": 1971,
    "죠/NNP": 1972,
    "려고요/EC": 1973,
    "무조건/MAG": 1974,
    "뗴/UNKNOWN": 1975,
    "뭐뭐/NP": 1976,
    "사면/NNG": 1977,
    "던데요/EC": 1978,
    "잇/VV": 1979,
    "고/MM": 1980,
    "미리/NNG": 1981,
    "돼/VV+EC": 1982,
    "비엔나/NNP": 1983,
    "튜너/NNG": 1984,
    "19000/SN": 1985,
    "다른데/VA+EC": 1986,
    "계산서/NNG": 1987,
    "차/VA": 1988,
    "뒷자리/NNG": 1989,
    "넵/NNG": 1990,
    "으실/EP+ETM": 1991,
    "쇼/NNG": 1992,
    "케이스/NNG": 1993,
    "모든/MM": 1994,
    "저흰/NP+JX": 1995,
    "돼/XSV+EC": 1996,
    "체다/NNP": 1997,
    "슬라이스/NNG": 1998,
    "긴/VA+ETM": 1999,
    "뒤편/NNG": 2000,
    "구워/VV+EC": 2001,
    "논/VX+ETM": 2002,
    "가볍/VA": 2003,
    "마카롱/NNG": 2004,
    "개당/NNG": 2005,
    "모니터/NNG": 2006,
    "냐는/ETM": 2007,
    "펀치/NNG": 2008,
    "다쿠아즈/NNP": 2009,
    "베이스/NNG": 2010,
    "드러/VV": 2011,
    "갔/EP": 2012,
    "슈/EC": 2013,
    "커스터드/NNG": 2014,
    "라면/EC": 2015,
    "네/NP+VCP": 2016,
    "카도/NNP": 2017,
    "대로/JX": 2018,
    "아닌데/VCN+EC": 2019,
    "곤/EC": 2020,
    "코코아/NNG": 2021,
    "팔리/VV": 2022,
    "에요/JX": 2023,
    "한지/XSA+EC": 2024,
    "뭡니까/NP+VCP+EC": 2025,
    "스트로/NNG": 2026,
    "우/VCP+EC": 2027,
    "식사/NNG": 2028,
    "입맛/NNG": 2029,
    "위해/VV+EC": 2030,
    "원수/NNG": 2031,
    "스페셜/NNP": 2032,
    "랜디/NNP": 2033,
    "드/NNP": 2034,
    "내려/VV+EC": 2035,
    "제한/NNG": 2036,
    "5800/SN": 2037,
    "소진/NNG": 2038,
    "돼서/XSV+EC": 2039,
    "남겨/VV+EC": 2040,
    "금/NNG": 2041,
    "전혀/MAG": 2042,
    "어서요/EC": 2043,
    "가득/NNG": 2044,
    "맹점/NNG": 2045,
    "지연/NNG": 2046,
    "십시오/EP+EC": 2047,
    "거스름돈/NNG": 2048,
    "출입문/NNG": 2049,
    "탁자/NNG": 2050,
    "17000/SN": 2051,
    "낮/NNG": 2052,
    "진행/NNG": 2053,
    "바빠서/VA+EC": 2054,
    "들어와서/VV+EC": 2055,
    "소요/NNG": 2056,
    "될/XSV+ETM": 2057,
    "27/SN": 2058,
    "펌핑/NNP": 2059,
    "빼주/VX": 2060,
    "클럽/NNG": 2061,
    "구입/NNG": 2062,
    "니까/VCP+EC": 2063,
    "판/NNG": 2064,
    "스트로베리/NNP": 2065,
    "케잌/NNG": 2066,
    "개별/NNG": 2067,
    "나눠서/VV+EC": 2068,
    "붙/VV": 2069,
    "대/VV+EC": 2070,
    "놔둬/VV+EC+VX+EC": 2071,
    "눌러야/VV+EC": 2072,
    "포함/NNG": 2073,
    "0246/SN": 2074,
    "으려고요/EF": 2075,
    "라지/NNP": 2076,
    "마세요/VV+EP+EC": 2077,
    "화장지/NNG": 2078,
    "다른가/VA+EC": 2079,
    "맛볼/VV+ETM": 2080,
    "써요/VV+EC": 2081,
    "갑자기/MAG": 2082,
    "하얀색/NNG": 2083,
    "외/NNB": 2084,
    "올린다/VV+EC": 2085,
    "구요/NNG": 2086,
    "라구요/VCP+EC": 2087,
    "흰색/NNG": 2088,
    "도피/NNG": 2089,
    "들어간다/VV+EC": 2090,
    "고요/NNG": 2091,
    "그래요/VV+EC": 2092,
    "섭취/NNG": 2093,
    "찐/VV+ETM": 2094,
    "코너/NNG": 2095,
    "식물/NNG": 2096,
    "카모/NNP": 2097,
    "마일/NNG": 2098,
    "오로지/MAG": 2099,
    "어야지/EC": 2100,
    "팀/NNG": 2101,
    "링/JKO": 2102,
    "벨로/MAG": 2103,
    "내드리/VV": 2104,
    "지참/NNG": 2105,
    "리코타/NNP": 2106,
    "멜/NNP": 2107,
    "팅/IC": 2108,
    "4700/SN": 2109,
    "나무/NNG": 2110,
    "딜라이트/NNP": 2111,
    "씻/VV": 2112,
    "슈거/NNG": 2113,
    "버블티/NNP": 2114,
    "고체/NNG": 2115,
    "인은/NNG": 2116,
    "타워/NNG": 2117,
    "크/IC": 2118,
    "가져오/VV": 2119,
    "잔주/NNG": 2120,
    "마/IC": 2121,
    "샬라/NNP": 2122,
    "저거/NP": 2123,
    "저것/NP": 2124,
    "살/VV+ETM": 2125,
    "거져/VV+EC+VX+EC": 2126,
    "달작/NNG": 2127,
    "해줘요/XSV+EC+VX+EC": 2128,
    "줘요/VX+EC": 2129,
    "에/IC": 2130,
    "지하/NNG": 2131,
    "했어요/XSV+EP+EC": 2132,
    "여기/VV": 2133,
    "건물/NNG": 2134,
    "때가/VV+EC": 2135,
    "놨어요/VX+EP+EF": 2136,
    "아줌마/NNG": 2137,
    "여덟/NR": 2138,
    "모임/NNG": 2139,
    "예약/NNG": 2140,
    "정해/VV+EC": 2141,
    "줄래요/VX+EF": 2142,
    "겠/VCP+EP": 2143,
    "네/EF": 2144,
    "구워서/VV+EC": 2145,
    "아무/MM": 2146,
    "아도/EC": 2147,
    "발급/NNG": 2148,
    "에선/JKB+JX": 2149,
    "초고/NNG": 2150,
    "가득/MAG": 2151,
    "합니까/VX+EC": 2152,
    "바빠/VA+EC": 2153,
    "네요/EF": 2154,
    "바쁘/VA": 2155,
    "제/MM": 2156,
    "고도/NNG": 2157,
    "인원/NNG": 2158,
    "대로/NNB": 2159,
    "hot/SL": 2160,
    "13100/SN": 2161,
    "ㅜㅜ/UNKNOWN": 2162,
    "빨리/MAG": 2163,
    "간단/XR": 2164,
    "소량/NNG": 2165,
    "팥/NNG": 2166,
    "보리/NNG": 2167,
    "찰떡/NNG": 2168,
    "사진/NNG": 2169,
    "첫/MM": 2170,
    "갈고/NNG": 2171,
    "오실/NNG": 2172,
    "야/EC": 2173,
    "문자/NNG": 2174,
    "알려줘/VV+EC+VX+EC": 2175,
    "하나같이/MAG": 2176,
    "티슈/NNG": 2177,
    "넉넉/XR": 2178,
    "파/NNG": 2179,
    "난/NP+JX": 2180,
    "야/VCP+EF": 2181,
    "치킨/NNG": 2182,
    "살사/NNG": 2183,
    "인용/NNG": 2184,
    "은데요/EC": 2185,
    "시켜/VV+EC": 2186,
    "끊/VV": 2187,
    "틀려요/VV+EC": 2188,
    "바나/NNP": 2189,
    "예요/EC": 2190,
    "반대/NNG": 2191,
    "주말/NNG": 2192,
    "로스팅/NNG": 2193,
    "교통카드/NNP": 2194,
    "별/NNG": 2195,
    "니까/EC": 2196,
    "빈도수/NNG": 2197,
    "비례/NNG": 2198,
    "다달이/MAG": 2199,
    "핑크/NNG": 2200,
    "소금/NNG": 2201,
    "올려서/VV+EC": 2202,
    "짠맛/NNG": 2203,
    "아메리/NNP": 2204,
    "오케이/IC": 2205,
    "캐시/NNG": 2206,
    "롯데카드/NNP": 2207,
    "skt/SL": 2208,
    "브로드밴드/NNP": 2209,
    "브이아이피/NNG": 2210,
    "용품/NNG": 2211,
    "다예/NNG": 2212,
    "쉐이크/NNP": 2213,
    "형광/NNG": 2214,
    "칵테일/NNG": 2215,
    "쉐/NNG": 2216,
    "커/VV+EC": 2217,
    "샤/NNP": 2218,
    "케라/NNP": 2219,
    "굵/VA": 2220,
    "여름/NNG": 2221,
    "협회/NNG": 2222,
    "업소/NNG": 2223,
    "아가/NNG": 2224,
    "네이버/NNP": 2225,
    "처리/NNG": 2226,
    "아메/NNP": 2227,
    "카노/NNP": 2228,
    "이걸로/NP+JKB": 2229,
    "마셔야/VV+EC": 2230,
    "마셨/VV+EP": 2231,
    "날까/VV+EC": 2232,
    "쌓였/VV+EP": 2233,
    "국수/NNG": 2234,
    "바꾸/VV": 2235,
    "김/NNB": 2236,
    "줄이/VV": 2237,
    "려/EC": 2238,
    "신세계/NNG": 2239,
    "전국/NNG": 2240,
    "든/VCP+EC": 2241,
    "빈/VV+ETM": 2242,
    "계피/NNG": 2243,
    "프라이팬/NNG": 2244,
    "되/XSV+EC": 2245,
    "그게/NP+JKS": 2246,
    "구천/NR": 2247,
    "유상/NNG": 2248,
    "돈/NNG": 2249,
    "오리지널/NNG": 2250,
    "오븐/NNG": 2251,
    "구/NR": 2252,
    "싸/VV+EC": 2253,
    "얼만데요/NNG+VCP+EF": 2254,
    "태우/VV": 2255,
    "강하/VV": 2256,
    "솔트/NNG": 2257,
    "메리치/NNG": 2258,
    "노인/NNG": 2259,
    "가/VV+EC": 2260,
    "네요/VCP+EC": 2261,
    "글씨/NNG": 2262,
    "관련/NNG": 2263,
    "봐요/VV+EC": 2264,
    "밖/NNG": 2265,
    "믹스/NNG": 2266,
    "아래/NNG": 2267,
    "페이만/NNP": 2268,
    "애완견/NNG": 2269,
    "풀어놓/VV": 2270,
    "안/VV": 2271,
    "계셔야/VX+EC": 2272,
    "사/VV": 2273,
    "두/VV": 2274,
    "오미자차/NNG": 2275,
    "기/NNG": 2276,
    "데운/VV+ETM": 2277,
    "부/VV": 2278,
    "휴무/NNG": 2279,
    "인원수/NNG": 2280,
    "연중무휴/NNG": 2281,
    "단백질/NNG": 2282,
    "바나나/NNP": 2283,
    "연중/NNG": 2284,
    "무휴/NNG": 2285,
    "부족/NNG": 2286,
    "패드/NNG": 2287,
    "키슈/NNP": 2288,
    "했/VX+EP": 2289,
    "머니/NNG": 2290,
    "요기/NP": 2291,
    "선물/NNG": 2292,
    "아가/EC": 2293,
    "데리/VV": 2294,
    "와도/VX+EC": 2295,
    "담/NNG": 2296,
    "풀/VV": 2297,
    "수면/NNG": 2298,
    "케모/NNP": 2299,
    "새콤/XR": 2300,
    "담가/VV+EC": 2301,
    "농축/NNG": 2302,
    "액/NNG": 2303,
    "수/NNG": 2304,
    "제청/NNG": 2305,
    "씁니다/VV+EC": 2306,
    "성향/NNG": 2307,
    "달/VX+ETM": 2308,
    "순수/NNG": 2309,
    "쟈스민/NNP": 2310,
    "머랭/NNP": 2311,
    "요거/NP": 2312,
    "프랜차이즈/NNG": 2313,
    "페스/NNP": 2314,
    "트리/NNG": 2315,
    "일부/NNG": 2316,
    "여과지/NNG": 2317,
    "거르/VV": 2318,
    "아주머니/NNG": 2319,
    "오피스/NNP": 2320,
    "드셔야/VV+EP+EC": 2321,
    "아몬드/NNP": 2322,
    "반죽/NNG": 2323,
    "드/VX": 2324,
    "섞여져/VV+EC+VX+EC": 2325,
    "내립니다/VV+EF": 2326,
    "섞인/VV+ETM": 2327,
    "펄/NNG": 2328,
    "태워서/VV+EC": 2329,
    "블랙/NNP": 2330,
    "멤버/NNG": 2331,
    "쉽/NNG": 2332,
    "기울이/VV": 2333,
    "마세요/VX+EP+EC": 2334,
    "봐야/VX+EC": 2335,
    "그램/NNBC": 2336,
    "용량/NNG": 2337,
    "짜리/VV": 2338,
    "t/SL": 2339,
    "쉽/VA": 2340,
    "스페인/NNP": 2341,
    "거든요/EF": 2342,
    "막/NNG": 2343,
    "삶/VV": 2344,
    "기스/NNG": 2345,
    "냉장고/NNG": 2346,
    "아/VV": 2347,
    "첨가물/NNG": 2348,
    "듯이/EC": 2349,
    "그러면은/MAJ": 2350,
    "잖아요/EC": 2351,
    "녹/VV": 2352,
    "녹여/VV+EC": 2353,
    "낫/VA": 2354,
    "홍시/NNG": 2355,
    "떨어져/VV+EC": 2356,
    "까진/JX+JX": 2357,
    "점심/NNG": 2358,
    "그래서/MAJ": 2359,
    "공수/NNG": 2360,
    "와야/VV+EC": 2361,
    "iptime/SL": 2362,
    "개방/NNG": 2363,
    "형/XSN": 2364,
    "나을/VA+ETM": 2365,
    "면은/EC": 2366,
    "다가/JX": 2367,
    "드셔도/VV+EP+EC": 2368,
    "모/MM": 2369,
    "탄산/NNG": 2370,
    "바/NNBC": 2371,
    "알콜/NNG": 2372,
    "클랜/NNG": 2373,
    "즈/XSN": 2374,
    "착즙/NNG": 2375,
    "녹즙/NNG": 2376,
    "품목/NNG": 2377,
    "달기/VV": 2378,
    "한데/NNG": 2379,
    "리얼/NNP": 2380,
    "쇼콜라/NNP": 2381,
    "편해요/VA+EF": 2382,
    "성함/VA+ETN": 2383,
    "준다고/VX+EC": 2384,
    "너스/NNG": 2385,
    "여야지/EC": 2386,
    "그때/NNG": 2387,
    "회원증/NNG": 2388,
    "그래야/VV+EC": 2389,
    "서울우유/NNP": 2390,
    "체인/NNG": 2391,
    "전문/NNG": 2392,
    "업체/NNG": 2393,
    "라서/EC": 2394,
    "거의/MAG": 2395,
    "최상급/NNG": 2396,
    "쓴다고/VV+EC": 2397,
    "항상/MAG": 2398,
    "가/JKC": 2399,
    "얘기/NNG": 2400,
    "보들/MAG": 2401,
    "시킨다는/XSV+ETM": 2402,
    "지요/EC": 2403,
    "잠/NNG": 2404,
    "담갔/VV+EP": 2405,
    "싸/VX": 2406,
    "대도/NNG": 2407,
    "놔/VX+EC": 2408,
    "아무거/NNG+VCP": 2409,
    "대/XSV": 2410,
    "아가씨/NNG": 2411,
    "대부분/NNG": 2412,
    "블랜딩/NNG": 2413,
    "편안/NNG": 2414,
    "콤/NNG": 2415,
    "농도/NNG": 2416,
    "느낌/NNG": 2417,
    "붙여져/VV+EC+VX+EC": 2418,
    "토핑/NNG": 2419,
    "중순/NNG": 2420,
    "생길/VV+ETM": 2421,
    "카스텔라/NNG": 2422,
    "대자/NNG": 2423,
    "4400/SN": 2424,
    "탄산수/NNG": 2425,
    "한데/VX+EC": 2426,
    "달라/VA+EC": 2427,
    "떠먹/VV": 2428,
    "11/SN": 2429,
    "즐/XPN": 2430,
    "프레/NNP": 2431,
    "즐/IC": 2432,
    "놔두/VV": 2433,
    "콩알/NNG": 2434,
    "속/NNG": 2435,
    "인지/VCP+EC": 2436,
    "차이/VV": 2437,
    "말차/NNG": 2438,
    "저긴/NP+JX": 2439,
    "찬/VA+ETM": 2440,
    "딥/NNG": 2441,
    "어때요/VA+EC": 2442,
    "만약/NNG": 2443,
    "려구요/EC": 2444,
    "순한/VA+ETM": 2445,
    "자스민/NNG": 2446,
    "복숭아/NNG": 2447,
    "바르/VV": 2448,
    "벌꿀/NNG": 2449,
    "냐/EC": 2450,
    "5300/SN": 2451,
    "계랑/NNP": 2452,
    "희석/NNG": 2453,
    "아무데/NP": 2454,
    "달기/NNG": 2455,
    "강하/VA": 2456,
    "합쳐진/VV+EC+VX+ETM": 2457,
    "복지/NNG": 2458,
    "커플/NNG": 2459,
    "요금제/NNP": 2460,
    "공용/NNG": 2461,
    "유로/NNBC": 2462,
    "상대/NNG": 2463,
    "유로/NNG": 2464,
    "그래요/VA+EC": 2465,
    "나아요/VV+EF": 2466,
    "다가/VV+EC": 2467,
    "톡/MAG": 2468,
    "쏘/VV": 2469,
    "짜/VV": 2470,
    "목/NNG": 2471,
    "칼칼/XR": 2472,
    "큐브/NNP": 2473,
    "얼린/VV+ETM": 2474,
    "레몬유/NNG": 2475,
    "자차/NNG": 2476,
    "유자청/NNG": 2477,
    "13400/SN": 2478,
    "강청/NNG": 2479,
    "식혜/NNG": 2480,
    "2800/SN": 2481,
    "방문/NNG": 2482,
    "말린/NNP": 2483,
    "시판/NNG": 2484,
    "13/SN": 2485,
    "베니스/NNP": 2486,
    "4668/SN": 2487,
    "양/MM": 2488,
    "예전/NNG": 2489,
    "커피숍/NNG": 2490,
    "한다고/VX+EC": 2491,
    "시중/NNG": 2492,
    "과자/NNG": 2493,
    "소프트/NNG": 2494,
    "폰/NNG": 2495,
    "라도/EC": 2496,
